[
  {
    "idx": 1,
    "eng_title": "Fight fatigue",
    "kor_title": "피로와 싸우세요",
    "eng_content": "Are you tired? Fatigue may be caused by certain behaviors or habits but they can be easy to change. There are some common things that cause fatigue some easy and helpful tips to help you combat fatigue.<br>Do you exercise? Fitting in 30 minutes of exercise at least 4 times a week will improve you energy level and help you sleep better at night.<br>Do you sleep regularly? The more your sleeping patterns change from day to day, the more tired you'll become. Try to stay consistent about when you go to bed and wake – even on the weekends.<br>Are you drinking enough water? Dehydration causes your body to conserve energy by decreasing blood circulation. Be sure to drink eight glasses of water each day.<br>Do you slouch? Poor posture causes your body to work harder than it does when your body is aligned correctly. Make sure you are sitting or standing straight and stretch out your tired muscles periodically.<br>Do you have a sweet tooth? Simple sugars, found in junk food, may give you a quick boost of energy-but once it wears off, it will leave you more tired. Avoid too many sweets during the day.<br>Follow these simple tips to keep your energy levels high!<br>You’re listening to Your Lifestyle – brought to you by YBM Sisa.com.",
    "kor_content": "피곤하세요? 피로는 특정한 행동이나 습관에 의해 야기될 수 있지만 이런 것들은 쉽게 바뀔 수 있습니다. 흔히 피로를 야기하는 것들과, 여러분이 피로와 싸우는 데에 도움이 되는 쉽고 유용한 팁들을 알려 드릴게요.<br>운동을 하세요? 일주일에 최소한 4번 이상 30분 동안 운동하면 여러분의 에너지 수준이 높아지며 밤에 잠을 잘 자는 데에 도움이 됩니다.<br>규칙적으로 잠을 주무시나요? 매일 수면 패턴이 바뀔수록 더 피곤해집니다. 잠을 자러 가는 시각과 일어나는 시각을 규칙적으로 하세요. 주말에도 말이죠.<br>물을 충분히 마시나요? 탈수는 혈액 순환을 저하시켜 여러분의 신체가 에너지를 보존하도록 만듭니다. 꼭 매일 여덟 잔의 물을 마시세요.<br>자세가 구부정한가요? 자세가 잘못되면 당신의 신체는 곧게 펴져 있을 때보다 더 힘들게 움직이게 됩니다. 반드시 똑바로 앉거나 서 있고, 주기적으로 당신의 지친 근육을 스트레칭해 주세요.<br>단 것을 좋아하세요? 정크 푸드에 있는 단당(simple sugar)은 에너지를 빨리 높여줄 수도 있지만, 사라지고 나면 여러분을 더욱 피곤하게 합니다. 낮 동안에는 너무 많은 당류 섭취를 피하세요.<br>이 간단한 방법을 따르셔서 당신의 에너지 수준을 높게 유지하세요.<br>여러분은 지금 YBM시사닷컴이 제공하는 생활(Your Lifestyle) 코너를 듣고 있습니다.",
    "words": [
      {
        "word": "consistent",
        "mean": "일치하는, 양립하는"
      },
      {
        "word": "dehydration",
        "mean": "탈수, 건조, 탈수증"
      },
      {
        "word": "slouch",
        "mean": "앞으로 구부린 자세, 앞으로 수그림"
      }
    ]
  },
  {
    "idx": 2,
    "eng_title": "remembering names",
    "kor_title": "이름 기억하기",
    "eng_content": "Do you have a hard time remembering names? The ability to remember the names of people you meet will always serve you well in social situations. Here are some tips to help you remember people’s names.<br>Firstly, pay attention when you are introduced to someone. Once you get their name, use it several times in the conversation.“ Hi, John, nice to meet you. So, what do you do for a living John? John, it was great to meet you!” Saying it immediately and using it right away will help you remember it.<br>After you’ve spoken to them, write down the new name while picturing the person's face; do this as soon as possible after meeting someone. If this isn’t possible, just imagine writing the name, visualize the name, and say it to yourself as it will help you remember it.<br>Use word associations. Connect a name to a common word or a familiar image that you will remember. For example, the name Ryan sounds like lion and you can remember the name if you associate it with the word lion or a picture of a lion. Or you can remember someone named James by associating him with James bond in your mind.<br>Try these tips and they are sure to help you remember people’s names!",
    "kor_content": "이름을 기억하는 게 힘드세요? 만나는 사람들의 이름을 기억하는 능력은 사교에 있어서 항상 도움이 됩니다. 사람들의 이름을 기억하는데 도움이 될 팁들을 알려 드릴게요.<br>먼저 누군가를 소개 받을 때 주의를 기울이세요. 상대의 이름을 알았다면, 대화 중에 그 이름을 여러 번 사용하세요.“ 안녕하세요, 존. 만나서 반갑습니다. 그래, 직업이 무엇인가요, 존? 존, 만나서 반가웠어요.” 이름을 즉시 말하고 바로 사용하면 이름을 기억하는 것에 도움이 될 것입니다.<br>그와 이야기를 마친 후에는, 그 사람의 얼굴을 떠올리면서 새로 알게 된 이름을 적어 두세요. 누군가를 만난 후에는 가능한 빨리 이렇게 하세요. 만약 이것이 가능하지 않다면, 그냥 그 이름을 쓰는 상상을 하며, 그 이름을 떠올리고, 혼자 그 이름을 말하세요. 그럼 그 이름을 기억하는 데에 도움이 될 것입니다.<br>단어 연상을 사용하세요. 당신이 기억할 일반적인 단어나 친숙한 이미지와 이름을 연결하세요. 예를 들면, 라이언(Ryan)이라는 이름은 사자(lion)와 유사한 소리가 나는데, 이를 사자(lion)란 단어나 사자 그림과 연관 지어 생각하면 그 이름을 기억할 수 있을 것입니다. 또 제임스(James)라는 사람이라면 머릿속에서 제임스 본드와 연관지어 생각한다면 기억할 수 있을 것입니다.<br>이 방법들을 시도해 보세요. 분명 사람들의 이름을 기억하는 데에 도움이 될 것입니다",
    "words": [
      {
        "word": "imagine",
        "mean": "상상하다, 마음에 그리다"
      },
      {
        "word": "visualize",
        "mean": "마음 속에 떠올리다"
      },
      {
        "word": "association",
        "mean": "연상, 관련, 연상되는 것"
      }
    ]
  },
  {
    "idx": 3,
    "eng_title": "help with hangovers",
    "kor_title": "숙취에 도움이 되는 방법",
    "eng_content": "Hangovers are horrible. Headaches and nausea can feel awful. Unfortunately, there is no absolute cure or prevention for hangovers, but there are things you can do to lessen their effects.<br>One approach is to stay hydrated. Alcohol causes dehydration, which worsens the symptoms of a hangover. Drinking a lot of water will keep you hydrated. You can try drinking a lot of water at the end of the night, or you can keep your self hydrated throughout the night.<br>Another approach is to slow down the effects of alcohol by drinking with a meal and not drinking on an empty stomach. Food keeps alcohol in your stomach longer and it is processed more slowly.<br>Some say that drinking Only Light-Colored Alcohol – such as white wine, vodka, and gin prevents serious hangovers because lighter drinks have fewer headache-inducing ingredients than darker drinks - like red wine, beer and dark liquors. This only works if you drink in moderation, though.<br>These are just a few options that different people use in order to prevent hangovers. Again, there really isn’t much you can do to prevent or cure hangovers, but different people have different methods that they swear by. The most important thing is to drink in more moderation for your health and safety.",
    "kor_content": "숙취는 끔찍합니다. 두통과 메스꺼움은 불쾌하게 느껴질 수 있습니다. 불행히도 숙취에 대한 완벽한 치료법이나 예방법은 없지만, 숙취의 영향을 줄이기 위해 할 수 있는 일은 있습니다.<br>한 가지 방법은 수화 상태를 유지하는 것(stay hydrated)입니다. 알코올은 탈수를 유발하는데, 이는 숙취의 증상을 악화시킵니다. 많은 물을 마시면 수화(hydrated)되게 됩니다. 새벽에 물을 많이 마셔 보거나, 밤새 계속 수화된 상태를 유지해도 됩니다.<br>다른 방법은 공복에 마시는 것이 아니라 식사와 함께 술을 마심으로써 알코올의 효과를 늦추는 것입니다. 음식물은 알코올이 위 속에서 더 오래 있도록 하며, 이로써 더 천천히 처리되게 됩니다.<br>어떤 사람들은 밝은 색의 술에는 레드 와인, 맥주, 및 어두운 색의 증류주보다 두통을 유발하는 성분이 적게 들어 있으므로, 화이트 와인, 보드카, 진과 같이 밝은 색의 술만 마신다면 심한 숙취를 막을 수 있다고 말합니다. 그러나 이 방법은 술을 적당히 마실 때에만 효과가 있습니다.<br>이것들은 여러 사람들이 숙취를 막기 위해 사용하는 몇 가지 방법들일 뿐입니다. 다시 말하지만, 숙취를 막거나 치료하기 위해 할 수 있는 일은 사실 그다지 많지 않습니다. 하지만 여러 사람들은 자신들이 믿고 있는 여러 방법들을 가지고 있습니다. 가장 중요한 것은 당신의 건강과 안전을 위해 적당하게 술을 마시는 것입니다.",
    "words": [
      {
        "word": "hangover",
        "mean": "숙취; (약의) 부작용"
      },
      {
        "word": "dehydration",
        "mean": "탈수, 건조, 탈수증"
      },
      {
        "word": "ingredient",
        "mean": "성분, 요소; (요리의) 재료"
      }
    ]
  },
  {
    "idx": 4,
    "eng_title": "Think more clearly",
    "kor_title": "보다 명료하게 생각하기",
    "eng_content": "Do you ever feel like your brain is slowing down or that you can’t seem to get your mind to work as quickly as you want? Experts say that intelligence doesn’t change over time, but you do need to keep your brain in shape and improve your cognitive performance.<br>Remember that most older people think more clearly in the morning; most younger people, in the afternoon. Figure out your own best time and use it for your most challenging brain work.<br>Expose yourself to diverse experiences and new knowledge. Making yourself adapt to different environments and situations keep your brain in shape. Also, learning and repeatedly practicing new skills keeps things organized and set in your mind.<br>Leonardo da Vinci is said to have learned to juggle and draw with his opposite hand. Try such brain-challenging activities to keep your mind in shape.<br>Pay attention. Oftentimes, the problem isn't memory; it's concentration. We must consciously remind ourselves to put information into our memory banks.<br>Exercise the body to improve the mind. Increasing oxygen and nutrients supplied to the brain promotes brain cell growth.<br>It isn’t difficult to keep your brain in top condition by following these simple tips. Remind yourself to keep learning and stretching your brain.",
    "kor_content": "두뇌가 누려지고 있다거나, 원하는 만큼 빨리 머리가 돌아가지 않는 것 같다고 느낀 적이 있습니까? 전문가들은 시간의 경과에 따라 지능이 변하는 것은 아니라고 말하지만, 두뇌를 건강하게 유지하고 지각 능력을 향상시켜야 합니다.<br>대부분의 노인들이 아침에 보다 명료하게 생각한다는 것을 기억하세요. 젊은 이들은 오후에 그렇게 됩니다. 당신에게 최고인 시간이 언제인지를 파악하여 그 시간을 가장 어려운 두뇌 작업에 사용하세요.<br>다양한 경험과 새로운 지식에 스스로를 노출하세요. 자신을 여러 가지 환경과 상황에 적응시키는 것은 두뇌를 건강하게 유지시킵니다. 또한 새로운 기술을 배우고 반복적으로 연습하면 머릿속에서 사물들을 정리하게 됩니다.<br>레오나르도 다 빈치는 반대쪽 손으로 마술을 부리고 그림을 그리는 법을 배웠다고 전해집니다. 이처럼 두뇌를 쓰는 활동을 하면 정신을 건강하게 유지하게 됩니다.<br>주의를 집중하세요. 기억력이 문제가 아닌 경우가 많습니다. 문제는 집중력입니다. 의식적으로 스스로에게 우리의 기억 은행에 정보를 넣어야 한다는 것을 일깨워 주어야 합니다.<br>지성을 계발하기 위해 신체를 단련하세요. 두뇌에 공급되는 산소와 영양소를 증가시키는 것은 뇌세포의 성장을 촉진합니다.<br>이 간단한 비결들을 따른다면 두뇌를 최고의 상태로 유지하는 것도 어려운 일이 아닙니다. 계속해서 학습하고 두뇌의 긴장을 풀어 줄 것을 스스로 다짐하세요.",
    "words": [
      {
        "word": "intelligence",
        "mean": "지능, 지력, 지성"
      },
      {
        "word": "environment",
        "mean": "환경, 주위의 정황"
      },
      {
        "word": "nutrient",
        "mean": "자양물, 영양분"
      }
    ]
  },
  {
    "idx": 5,
    "eng_title": "Fall asleep faster",
    "kor_title": "더 빨리 잠드세요.",
    "eng_content": "Do you have trouble falling asleep? People often have a hard time falling asleep because they have so many things on their minds and so many thoughts still runny through their brain. What can you do to let go of the day's worries so you can sleep at night? Here are some tips you can try.<br>Turn off the TV. Let your mind settle into a peaceful state by not filling it with more stimuli from TV programs.<br>Record your thoughts in a journal before you get to bed. This can be a good way to unload anything that's bothering or worrying you.<br>Listen to mellow music to help your mind and body unwind, and also to stabilize your brain patterns. A slower beat stimulates the right hemisphere of the brain ― the area that's in charge of order, balance, and peace.<br>Some other things that you can do to help fall asleep are: drink something warm – such as warm milk or herbal tea. The warmth temporarily increases your body temperature, and often brings on sleepiness. Also, briefly massaging your head and feet can prepare you for a restful sleep.<br>Try these simple tips to help yourself unwind before bed so that you can fall asleep faster.",
    "kor_content": "잠드는 데에 어려움을 겪고 있나요? 사람들은 종종 너무 많은 것들을 마음에 담아두고 있거나, 너무 많은 생각이 두뇌에서 진행중이기 때문에 잠을 이루는 데에 어려움을 겪습니다. 낮 동안의 걱정을 잊어버리고 밤에 잠을 자기 위해 어떤 일을 하십니까? 여기 당신이 시도할 만한 몇 가지 방법들이 있습니다.<br>TV를 끄세요. TV프로그램에서 나오는 많은 자극으로 채우지 않음으로써, 당신의 정신이 평화로운 상태에서 진정할 수 있도록 하세요<br>자러 가기 전에 일기에 생각을 기록하세요. 이는 당신을 괴롭히거나 걱정시키는 어떤 일이라도 덜어 놓을 수 있는 좋은 방법이 됩니다.<br>정신과 육체의 긴장을 풀고, 뇌파를 안정화하는 데에 도움이 되도록 부드러운 음악을 들으세요. 느린 박자는 질서, 균형, 및 평화를 담당하고 있는 영역인 두뇌의 우반구를 자극합니다.<br>잠이 드는 것에 도움이 되도록 할 수 있는 다른 일들은 이런 것들이 있습니다. 따뜻한 우유나 허브 티와 같은 따뜻한 음료를 마시세요. 온기는 일시적으로 체온을 상승시켜 잠이 들게 하는 경우가 많습니다. 또한 머리와 발을 짧게 마사지 하는 것도 편안한 수면을 위한 준비가 될 수 있습니다.<br>보다 빨리 잠이 들 수 있도록 자기 전에 자신의 긴장을 풀기 위하여, 이 간단한 방법들을 시도해 보십시오.",
    "words": [
      {
        "word": "stimuli",
        "mean": "자극, 격려"
      },
      {
        "word": "hemisphere",
        "mean": "반구체, 대뇌 반구"
      },
      {
        "word": "herbal",
        "mean": "풀의, 초본의; 약초의"
      }
    ]
  },
  {
    "idx": 6,
    "eng_title": "Fuel your workout",
    "kor_title": "운동에 활기를 불어 넣기",
    "eng_content": "What is the best way to fuel your body for a workout? Here are some simple guidelines to follow.<br>If you’ve had a balanced meal within the last three hours, you shouldn’t need to eat anything before hitting the gym. If it’s been longer than three hours, a light snack high in complex carbohydrates and low in sugar will continuous fuel throughout a workout.<br>For moderate workouts that last approximately an hour or less, be sure to stay hydrated by drinking water every 15 to 20 minutes. If your workout is more intense, have a sports drink such as Gatorade to replace some of the electrolytes you’ve lost.<br>For after your workout, if your workout was pretty serious, like an intense cardiovascular routine, try to have a full meal within an hour that combines protein, a blend of simple and complex carbs, and healthy fat. These healing nutrients will help repair and feed tired muscles. And rehydrate yourself with fluid from food such as fruit and vegetables or non-caffeinated beverages. Eat the same things in lighter from after less intense workouts.<br>Properly fuelling your body before, during and after a workout will help you stay energized and safe as you improve your health.",
    "kor_content": "운동을 위해 신체에 활기를 불어 넣는 최선의 방법은 무엇일까요? 여기 따라 해야 할 간단한 지침이 몇 가지 있습니다.<br>지난 3시간 이내에 균형 잡힌 식사를 했다면, 체육관에 가기 전에 어떤 것도 먹을 필요가 없습니다. 만약 3시간 이상이 지났다면, 복합 탄수화물이 풍부하고 설탕이 적은 간단한 간식이 운동하는 동안 계속해서 활력을 불어 넣어 줄 것입니다.<br>약 1시간 이하로 지속되는 격하지 않은 운동을 위해서는 반드시 매 15~20분마다 물을 마심으로써 수화(hydrated) 상태를 유지하세요. 보다 격한 운동이라면 손실된 전해질 일부를 대체하기 위해 게토레이와 같은 스포츠 음료를 마시세요.<br>운동을 마친 후에는, 격렬한 심근강화운동과 같이 격한 운동이었다면 한 시간 내에 단백질, 단순 탄수화물과 복합 탄수화물의 혼합 및 몸에 좋은 지방이 합쳐진 완전한 식사를 하려고 노력하세요. 이러한 치료적 영양소들이 지친 근육을 회복하고 영양을 공급하는 데에 도움이 될 것입니다. 그리고 과일이나 야채와 같은 음식에 있는 수분이나 무 카페인 음료로 여러분을 재수화(rehydrate)하십시오. 보다 덜 격한 운동을 한 후에는 보다 가벼운 음식을 드십시오.<br>운동 전후나 운동중 신체에 적절히 영양을 공급하면 활력 있고 안전하게 건강을 증진할 수 있을 것입니다.",
    "words": [
      {
        "word": "guideline",
        "mean": "지침, 유도 지표, 가이드라인"
      },
      {
        "word": "carbohydrate",
        "mean": "탄수화물"
      },
      {
        "word": "protein",
        "mean": "단백질"
      }
    ]
  },
  {
    "idx": 7,
    "eng_title": "Simplify your life",
    "kor_title": "인생을 단순화하세요.",
    "eng_content": "Do you ever feel like things are too hectic in your life? Here are some simple changes you can make to simplify your life.<br>Keep track of important dates and event electronically. Trying to remember everything yourself can weigh you down. The latest way to keep track of birthdays, appointments, life events, or daily reminders is to sign up for an Internet reminder service. If you sign up for these Internet reminder services, you'll receive alerts on your computer or PDA.<br>Delegate your tasks. Trying to get everything done yourself can leave you feeling exhausted and resentful at the end of the day. Often people don’t like to delegate tasks because they want to get things done their way or because they feel like it may be a sign of weakness, but actually, delegating is a great way to get organized. It’s about responsibility, vision and common sense.<br>Don’t be a perfectionist. Excellence and trying your best is commendable, but aiming for perfection in everything you do is counterintuitive to simplifying your life. Let go of the unnecessary expectations in your life and enjoy things even if they aren’t perfect.<br>Small attitude changes in your life can make a big difference in simplifying your life.",
    "kor_content": "인생이 너무 소모적으로 흘러가고 있는 것 같다는 느낌을 받아 본 적이 있습니까? 여러분의 인생을 단순화하기 위해 할 수 있는 간단한 변화를 알려드리겠습니다.<br>중요한 날이나 행사는 전자 방식으로 기억하세요. 모든 것을 스스로 기억하려고 하는 것은 여러분에게 짐이 됩니다. 생일, 약속, 행사, 또는 매일 기억해야 하는 것들을 관리하는 최신의 방법은 인터넷 알리미 서비스에 가입하는 것입니다. 이런 인터넷 알리미 서비스에 가입하면, 컴퓨터나 PDA로 알림을 받게 됩니다.<br>일을 위임하세요. 직접 모든 일을 하려고 한다면 저녁 무렵에는 지치고 성이 날 수 있습니다. 사람들은 종종 일을 자신의 방식대로 처리하고 싶거나, 일을 위임하는 것이 나약함의 표시라고 생각하기 때문에 일을 위임하는 것을 싫어합니다. 하지만 사실 위임은 정리를 하는 좋은 방법입니다. 이것은 항상 책임, 비전, 그리고 상식에 대한 것입니다.<br>완벽주의자가 되려고 하지 마십시오. 우수함과 최선을 다하는 것은 훌륭한 것이지만, 당신이 하는 일에서 모든 면에서 완벽해지려고 하는 것은 인생을 단순화하는 것과 어긋나는 일입니다. 인생에서 불필요한 기대는 접어두고 상황이 완벽하지 않다고 하더라도 즐기십시오.<br>인생에 있어서 작은 태도의 변화가 여러분의 인생을 단순화하는 데에 큰 차이를 가져올 수 있습니다.",
    "words": [
      {
        "word": "hectic",
        "mean": "피로를 낳는, 소모성의"
      },
      {
        "word": "commendable",
        "mean": "칭찬할 만한, 훌륭한"
      },
      {
        "word": "counterintuitive",
        "mean": "반(反)직관적인, 직관에 어긋나는"
      }
    ]
  },
  {
    "idx": 8,
    "eng_title": "Trigger endorphin release",
    "kor_title": "엔도르핀이 분비되게 하세요.",
    "eng_content": "Do you ever wonder why you feel better after a workout or a good laugh? It comes from a release of endorphins which cause us to fell pleasure. Here are some things you can do to trigger your body’s release of endorphins.<br>Think Positive Thoughts. Positive thoughts can release endorphins. Changing your perspective can make you feel better.<br>Work Out. Exercise has been proven to enhance mood. Try prolonged activities such as cross-country skiing, swimming, tennis or a long cardio workout for the best effects.<br>Enjoy the arts. Viewing beautiful art, watching a touching dramatic scene or even listening to an inspiring piece of music can produce endorphins.<br>Eat Chocolate. Chocolate has an impact on your brain that triggers an endorphin release. Just a little bit is enough to trigger a happy response.<br>Get out in the Sun. Ultraviolet (UV) light can trigger endorphin production. Remember to wear sunscreen and enjoy the sun.<br>Laugh about something. Having a good laugh produces endorphins that will increase your immune function and even make you more resistant to disease.<br>Try these simple activities to trigger endorphin release in your body. Even simple things can elevate your mood and lift your spirits.",
    "kor_content": "운동을 하거나 크게 웃고 난 뒤에는 왜 기분이 좋아지는지 궁금해 해 본 적이 있나요? 이는 엔도르핀 분비 때문입니다. 엔도르핀은 고통을 줄이고 즐거움을 느끼게 하는, 뇌에서 생성되는 신경전달물질입니다. 여러분의 신체가 엔도르핀을 분비하도록 하게 할 수 있는 방법들을 알려 드리겠습니다.<br>긍정적인 생각을 하세요. 긍정적인 생각은 엔도르핀을 분비시킬 수 있습니다. 관점을 바꾸면 기분이 좋아질 수 있습니다.<br>운동을 하세요. 운동은 기분을 낫게 만드는 것으로 증명되었습니다. 최선의 효과를 위해서는 크로스컨트리 스키, 수영, 테니스, 또는 오랜 심장 운동과 같이 오랜 시간이 걸리는 활동을 해 보세요.<br>예술을 즐기세요. 아름다운 예술품을 보거나 감동적인 드라마 장면을 보거나 심지어는 가슴 뛰는 음악을 듣는 것조차도 엔도르핀을 생성할 수 있습니다.<br>초콜릿을 드세요. 초콜릿은 엔도르핀 분비를 유발하는 뇌에 영향을 미칩니다. 행복한 반응을 유발하기 위해서는 아주 약간이면 충분합니다.<br>햇볕을 쬐세요. 자외선은 엔도르핀 생산을 유발합니다. 잊지 말고 햇볕타기 방지제를 바르시고 햇볕을 즐기세요.<br>웃으세요. 크게 웃는 것은 여러분의 면역 기능을 증가시키고 심지어는 질병에의 저항력도 강하게 해줄 엔도르핀을 생성합니다.<br>이 간단한 활동들을 해서 여러분 신체에 엔도르핀 분비를 유발하세요. 간단한 일로도 여러분의 기분을 좋게 하고 활기를 높일 수 있습니다.",
    "words": [
      {
        "word": "endorphin",
        "mean": "엔도르핀"
      },
      {
        "word": "immune",
        "mean": "면역의"
      },
      {
        "word": "elevate",
        "mean": "올리다, 들어올리다"
      }
    ]
  },
  {
    "idx": 9,
    "eng_title": "Healthy Habits",
    "kor_title": "건강한 습관",
    "eng_content": "Did you know that you can do easy things to improve your health? Simple pleasures in life boost your immune system. Here are some healthy habits to cultivate.<br>Meet friends two times a week.<br>People with large social networks weigh less and have lower rates of smoking, diabetes, high blood pressure and depression than those with fewer friends.<br>Drink a moderate amount of coffee or tea every day.<br>Drinking tea or coffee every day cuts your risk of Parkinson's disease by 40 percent and Alzheimer's by 20 percent.<br>Watch a funny movie.<br>Laughter can actually be as healthy for you as exercise. A study found that watching a movie made viewers' blood vessels expand more effectively, while a stressful film caused vessels to narrow, restricting blood flow. Also, when you laugh your body releases endorphins, chemicals that help counteract the effects of stress.<br>Schedule morning workouts.<br>People who exercise for more than 30 minutes before going to work are 60 percent less likely to have sleep problems than on days when they don't work out.<br>These are easy, enjoyable things you can do every day to improve your mental and physical health. Give these healthy habits a try and see if they work for you.",
    "kor_content": "쉬운 방법으로 건강을 증진시킬 수 있다는 것을 알고 있습니까? 인생에서의 단순한 즐거움이 면역 체계를 증대시킵니다. 기를만한 건강에 좋은 습관들을 알려 드릴게요.<br>일주일에 두 번씩 친구들을 만나세요.<br>넓은 사회적 네트워크를 가진 사람은 친구가 적은 사람들보다 체중이 낮고 흡연, 당뇨, 고혈압 및 우울증에 걸리는 비율이 낮습니다.<br>매일 적정한 양의 커피나 차를 마시세요.<br>매일 차나 커피를 마시는 것은 파킨슨 병에 걸릴 위험을 40퍼센트, 알츠하이머 병에 걸릴 확률을 20퍼센트까지 낮추어줍니다.<br>재미있는 영화를 보세요.<br>웃음은 운동하는 것만큼이나 실제로 건강에 좋습니다. 한 연구에 따르면 영화를 보면 혈관이 보다 효과적으로 확장하게 되는 반면, 긴장감을 주는 영화는 혈관을 축소시킨다고 합니다. 또한, 웃을 때 당신의 신체는 스트레스의 영향을 방해하는 데에 도움이 되는 화학물질인 엔도르핀을 방출합니다.<br>아침 운동을 계획하세요.<br>출근하기 전 30분 이상 운동하는 사람들은 운동하지 않는 날보다 수면 장애를 덜 겪습니다.<br>이것들은 정신적, 육체적 건강을 증진시키기 위해 여러분이 매일 할 수 있는 쉽고 즐거운 일입니다. 이 건강에 좋은 습관들을 시도해 보고 여러분께 효과가 있는지 살펴 보세요.",
    "words": [
      {
        "word": "moderate",
        "mean": "적당한, 알맞은"
      },
      {
        "word": "vessel",
        "mean": "관, 맥관, 혈관"
      },
      {
        "word": "chemical",
        "mean": "화학의, 화학상의"
      }
    ]
  },
  {
    "idx": 10,
    "eng_title": "Eye health",
    "kor_title": "눈 건강",
    "eng_content": "Do your eyes get irritated as you work or study? It ‘s important to make sure you are keeping your eyes healthy. Here are a few things you can do to help keep your eyes healthy and bright:<br>A balanced diet contributes to general well-being - but vitamin A is most directly associated with eyes as it helps you see better in dim light. You can get vitamin A by eating dairy products, oily fish and liver, as well as vegetables like spinach and carrots.<br>Tension often shows first in the muscles around your eyes. If you work with computers or have to concentrate for long periods, try to remember to give your eyes a rest.<br>Sunlight can harm your eyes. When you are outdoors, even for a short period of time, it's important to protect your eyes from UV light. Choose sunglasses that have proper UV ray protection.<br>Harsh lighting, heating and air conditioning can also leave your eyes sore and irritated. Use gentle eye drops when you are in a harsh environment.<br>It's a good idea to have an eye test every year to pick up on any problems and making sure you get a good night’s sleep everynight will ensure good eye health.",
    "kor_content": "일하거나 공부할 때에 눈이 침침한가요? 눈을 건강하게 유지하는 것은 중요한 일입니다. 여러분의 눈을 건강하고 밝게 유지하기 위해 할 수 있는 몇 가지 일들을 알려 드릴게요.<br>균형 잡힌 식단은 일반적인 웰빙에 도움이 되지만, 비타민 A는 희미한 불빛에서도 더 잘 볼 수 있도록 하기 때문에, 매우 직접적으로 눈과 연관되어 있습니다. 시금치와 당근과 같은 야채뿐만이 아니라 유제품, 기름진 생선 및 간을 먹음으로써 비타민 A를 섭취할 수 있습니다.<br>눈 주위의 근육은 자주 긴장이 됩니다. 컴퓨터로 일을 하거나 오랜 시간 동안 집중해야 한다면, 잊지 말고 눈을 쉬어 주세요.<br>햇빛은 눈에 해가 될 수 있습니다. 짧은 시간 동안일지라도 실외에서는 눈을 자외선에서 보호하는 것이 중요합니다. 적당히 자외선 차단이 되는 선글라스를 선택하세요.<br>강한 빛, 난방 및 공기 조절 때문에 눈이 아프거나 침침해질 수 있습니다. 거친 환경에서는 부드러운 안약을 사용하세요.<br>눈에 문제가 있는지 찾아내기 위해 매년 검안을 받는 것도 좋은 생각입니다. 매일 잠을 잘 잔다면 눈 건강을 지킬 수 있을 것입니다.",
    "words": [
      {
        "word": "bright",
        "mean": "선명한, 맑은"
      },
      {
        "word": "balanced",
        "mean": "균형이 잡힌, 평균의"
      },
      {
        "word": "harsh",
        "mean": "거친"
      }
    ]
  },
  {
    "idx": 11,
    "eng_title": "Confident body language",
    "kor_title": "자신감 있는 바디 랭귀지",
    "eng_content": "<br>Do you know what your body language says about you? It can be important in any situation to convey confidence through your body language. Here are some simple things you can do to show that you are confident.<br>Stand tall. A confident posture is one with head held high and shoulders back. Stand with your feet a comfortable length apart so that you're well balanced and keep eye contact with the other person.<br>Look happy. A positive expression will not only give the impression of confidence and make you feel better about yourself. It will make you approachable, and make people want to be with you.<br>Try to lose the nervous habits that signal a lack of confidence. Avoid things like fidgeting, tapping your feet, touching your hair, and saying 'you know' all the time. Then work to reduce such habits that make you seem nervous.<br>Make sure you are participating and taking your share of any conversation talking equally along with others. With one other person you should be talking about 50% of the time, with two other, about 33%, etc.<br>You can express your confidence with simply adjustments in your body language.",
    "kor_content": "여러분의 바디 랭귀지가 여러분에 대해 무슨 말을 하는지 아세요? 바디 랭귀지를 통해 어떤 상황에서도 자신감을 전달하는 것이 중요할 수 있습니다. 여러분이 자신만만하다는 것을 보여주기 위해 할 수 있는 간단한 일들을 알려드릴게요.<br>꼿꼿이 서세요. 자신감 있는 자세는 머리를 높이 들고 어깨를 뒤로 편 자세입니다. 균형이 잘 잡히도록 편안한 넓이로 발을 벌리고 서서 상대방의 눈을 마주치세요<br>행복한 표정을 지으세요. 긍정적인 표정은 자신감이 있다는 인상을 줄 뿐만 아니라 여러분 스스로에 대해서 더 좋게 생각할 수 있게 합니다. 이는 여러분과 사귀기 쉬워 보이게 하여 사람들이 여러분과 함께 있고 싶어하도록 만들 것입니다.<br>자신감의 부족을 나타내는 신경질적인 습관은 버리도록 노력하세요. 안절부절 못하거나, 발로 바닥을 두드리거나, 머리카락을 만지거나, 계속 ‘있잖아요(you know)’를 연발하는 것 같은 행위는 피하세요. 그 때에는 여러분을 신경질적으로 보이게 만드는 이런 습관들을 줄이기 위해 노력하세요.<br>다른 사람들과 똑같이 이야기하여, 꼭 모든 대화에 참가하고 대화에서 당신의 몫을 하세요. 다른 사람 한 명과 함께라면 약 50퍼센트의 시간 동안, 다른 사람 두 명이 있다면 약 33퍼센트의 시간 동안은 여러분이 이야기를 하고 있어야 합니다.<br>단지 여러분의 바디 랭귀지를 조절하는 것만으로 자신감을 표현할 수 있습니다.",
    "words": [
      {
        "word": "confidence",
        "mean": "신뢰, 자신"
      },
      {
        "word": "impression",
        "mean": "인상, 감명"
      },
      {
        "word": "nervous",
        "mean": "긴장한, 초조한"
      }
    ]
  },
  {
    "idx": 12,
    "eng_title": "Taking care of your clothes",
    "kor_title": "옷 관리하기",
    "eng_content": "Do you know how to take proper care of your clothes? You should because it’s vital to getting the best and most wear out of them. Here is some expert advice to remember.<br>Reading clothing care labels is the first step to preventing shrinking, fading, and wrinkling. Follow instructions such as“ dry clean only” carefully - as they are not just suggestions. Bright colors and black should be dry cleaned in order to prevent fading. Wool jackets and pants should also be dry cleaned. Any unstructured, unlined garment of cotton or silk or linen can probably be hand washed in cold water.<br>When storing, all knit sweaters should be folded and put in a drawer to avoid accidental pulling and stretching. For items like coats and shirts, wooden hangers are best – plastic or plastic-coated wire hangers are can cause clothing to lose its form, flatten, and also cause creases in the shoulders and pant legs. When storing seasonal items, remember to dry clean them before you zip them up to deter moths and to also prevent any missed stains or sweat marks from setting permanently into the fabric.<br>Proper cleaning and storage will keep your clothes, and you, happy for the long run.",
    "kor_content": "옷을 잘 관리하는 법을 알고 계세요? 옷을 잘 오래 입는 것은 지극히 중요한 일이기 때문에 그렇게 해야 합니다. 기억해 둘 만한 전문가들의 조언을 몇 가지 알려 드리겠습니다.<br>옷에 달린 주의 라벨을 읽는 것이 옷이 줄어들거나 색이 바래거나 주름이 생기는 것을 막는 첫 번째 단계입니다.“ 드라이클리닝”과 같은 지시를 잘 따르십시오. 이런 지시는 단순한 제안이 아닙니다. 밝은 색과 검은 색 옷은 색 바램을 막기 위해 드라이클리닝해야 합니다. 모직 자켓이나 바지 역시 드라이클리닝해야 합니다. 언스트럭쳐 및 주름이 없는 면, 실크, 혹은 리넨 소재의 의복은 아마도 찬 물에 손빨래를 해야 할 것입니다.<br>보관시에는 모든 니트 스웨터는 개어서 서랍에 넣어야 실수로 당겨서 늘어나는 일을 피할 수 있습니다. 코트와 셔츠와 같은 옷에는 나무 옷걸이가 제일 좋습니다. 플라스틱이나 플라스틱이 코팅된 철사 옷걸이는 옷이 제 형태를 잃고 납작해지며 어깨나 바지 다리 부분에 주름이 잡히게 만듭니다. 계절 옷을 보관할 때에는 집어 넣기 전에 드라이클리닝을 하여 좀이 먹지 않고 미처 보지 못한 얼룩이나 땀이 옷감에 영구적으로 남지 않도록 해야 한다는 것을 기억하십시오.<br>옷을 잘 세탁하고 보관하는 것이 여러분의 옷과 여러분을 결국 행복하게 합니다.",
    "words": [
      {
        "word": "garment",
        "mean": "옷, 의류"
      },
      {
        "word": "linen",
        "mean": "아마포, 리넨"
      },
      {
        "word": "fabric",
        "mean": "직물, 옷감"
      }
    ]
  },
  {
    "idx": 13,
    "eng_title": "Choosing wineglasses",
    "kor_title": "와인 잔의 선택",
    "eng_content": "Can the size, shape and color of a wineglass affect the taste of wine? Wine experts say yes. How much do you know about wine and wineglasses? Here are some basic tips to remember when purchasing wine glasses.<br>Choose clear glass, and avoid etching. When you taste wine, you want to be able to look through the glass clearly so that you can look at the wine's color – which gives clues to its qualities.<br>Get a glass that holds at least 8 to 10 ounces. The glass should be big enough to hold the wine as you swirl it to release its aroma. Keep in mind that when you serve wine you should fill the glass only about a third full, leaving plenty of room for swirling and sniffing.<br>Make sure the bowl of your glass is bigger at the bottom and gets smaller toward the top. This directs the aroma of the wine toward your nose, holds the wine if you swirl it and keeps the aromas slipping out of the glass.<br>Remember these simple tips from wine and wineglass expert when choosing the best wineglasses with right size and shape and complement your wine. They might cause you to enjoy even more your wine tasting experience!",
    "kor_content": "와인 잔의 크기, 형태, 색상이 와인의 맛에 영향을 미칠 수 있을까요? 와인 전문가들은 그렇다고 말합니다. 여러분은 와인과 와인 잔에 대해 얼마나 알고 계세요? 와인 잔을 구입할 때에 기억해야 할 기본적인 팁을 알려 드릴게요.<br>투명한 잔을 고르고 무늬가 새겨진 잔은 피하세요. 와인을 맛볼 때에, 와인의 품질에 대한 실마리를 주는 와인의 색상을 볼 수 있도록 와인 잔을 통해 잘 볼 수 있어야 하기 때문입니다.<br>최소한 8~10온스 정도가 담기는 잔을 구입하세요. 와인 잔은 와인의 향을 풀어놓기 위해 와인 잔을 돌릴 때에 와인이 넘치지 않을 만큼 커야 합니다. 와인을 따를 때에는 잔에 약 3분의 1만큼만 채워서 잔은 돌리고 냄새를 맡는 데에 쓰이도록 많은 공간을 남겨두어야 한다는 것을 기억하세요.<br>와인 잔의 볼 부분은 아래쪽이 크고 위쪽으로 갈수록 작아져야 합니다. 이것은 와인의 향기를 당신의 코로 향하게 하고, 와인 잔을 돌릴 때에 와인이 넘치지 않게 하며, 잔 밖으로 새어 나오는 향기를 붙잡습니다.<br>당신의 와인을 보완해 주는 최고의 잔을 고를 때에는 맞는 사이즈와 모양인지 이 간단한 팁들을 기억하세요. 이 팁들을 통해 여러분은 와인 테이스팅 경험을 더욱 즐기게 될 것입니다.",
    "words": [
      {
        "word": "clue",
        "mean": "실마리, 열쇠, 단서"
      },
      {
        "word": "swirl",
        "mean": "소용돌이를 일으키다"
      },
      {
        "word": "aroma",
        "mean": "방향(芳香), 향기"
      }
    ]
  },
  {
    "idx": 14,
    "eng_title": "Combat aging",
    "kor_title": "노화와 싸우세요.",
    "eng_content": "Did you know that we can develop healthy lifelong habits that combat aging? Simple everyday lifestyle choices have a major impact on how well and how long we live. Keep these strategies in mind:<br>Keep your mind sharp. With a sharp mind, we're more likely to stay fit, have good relationships, eat well and live a healthy lifestyle. Mental exercise can improve memory, lower risk for Alzheimer's, and increases brain efficiency.<br>Cultivate healthy relationships. Socially connected people have longer life expectancies than isolated people.<br>Reduce and maintain low stress levels. We can't completely eliminate stress from our lives, but we can learn healthier responses to it and also take steps to minimize stress.<br>Think and be positive. Optimists have a greater life expectancy than pessimists. Recent studies show that we can learn optimism when we set our minds to it.<br>Manage your environment. Our environment has a big influence on how we feel and how long we live. Control clutter, minimize exposure to pollution and toxins, avoid work or information overload, etc.<br>Cultivate these healthy lifestyle choices and you are sure to live a long and healthy life!",
    "kor_content": "노화와 싸우는, 건강에 좋은 장수 습관을 기를 수 있다는 것을 아십니까? 일상의 간단한 선택들이 우리가 얼마나 건강하고 오래 사는지에 중요한 영향을 미칩니다. 다음의 전략들을 명심하세요.<br>정신을 예민하게 유지하세요. 정신이 예민하면 우리는 건강하게, 좋은 인간 관계를 맺으며,잘 먹고 건강한 생활을 할 가능성이 더 높습니다. 지능 훈련은 기억력을 향상시키고 알츠하이머 병의 위험을 낮추며 두뇌의 효율성을 증가시킵니다.<br>건전한 인간 관계를 깊게 하십시오. 사회적으로 관계를 맺고 있는 사람들은 고립된 사람들보다 긴 기대수명을 갖고 있습니다.<br>스트레스를 줄이고 낮은 스트레스 수준을 유지하세요. 인생에서 스트레스를 완전히 제거할 수는 없지만 스트레스에 대해 보다 건전한 대응을 배우고 스트레스를 최소화하기 위한 단계를 밟을 수는 있습니다.<br>긍정적으로 생각하고 행동하세요. 낙천주의자들은 비관주의자들보다 기대수명이 깁니다. 최근 연구에 따르면 우리는 집중함으로써 낙천주의를 배울 수 있다고 합니다.<br>환경을 관리하세요. 환경은 우리가 느끼는 것과 얼마나 오래 사는지에 큰 영향을 미칩니다. 혼란을 조절하고 공해 및 독소에 노출을 최소화하며 지나친 일이나 정보를 피하십시오.<br>이와 같은 건강한 생활 습관들을 기르면 여러분은 꼭 장수하며 건강한 삶을 살 수 있을 것입니다.",
    "words": [
      {
        "word": "impact",
        "mean": "영향, 효과"
      },
      {
        "word": "eliminate",
        "mean": "제거하다, 삭제하다"
      },
      {
        "word": "optimism",
        "mean": "낙천[낙관]주의, 낙관"
      }
    ]
  },
  {
    "idx": 15,
    "eng_title": "Choosing a watch",
    "kor_title": "시계 고르기",
    "eng_content": "If you’re looking to buy a watch, it can be hard to decide as there are many different types with different kinds of functions to choose from. Here are basic things for you to consider :<br>Case Materials. The material your watchcase is made of often determines how durable and expensive the watch is. You can choose from stainless steel, Titanium, or precious metals including gold, sterling silver and platinum.<br>Scratch Resistance - The material used in making the crystal – which is the clear covering over the face - determines its scratch resistance. There are three types of crystal generally used in watches; acrylic plastic crystal, mineral crystal and sapphire crystal - sapphire being the most durable and scratch-resistant.<br>Strap Materials. Watches have bands featuring a variety of materials, including metal, rubber, leather, exotic skins and synthetics. It’s best to avoid leather straps if the watch is exposed to water or perspiration from physical activity.<br>Shock-Proofing. Most watches are sturdy enough to protect against normal everyday wear, including light bumps. If you engage in intensive athletic activity, you may want a watch that is also shockproof.<br>Consider these basic options as you choose the best watch for you.",
    "kor_content": "시계를 사기 위해 보는 중이라면, 여러 가지 형태와 여러 가지 기능들 중에서 골라야 하기 때문에 결정하기가 힘들 수 있습니다. 여러분이 고려해야 할 기본적인 사항들을 알려 드리겠습니다.<br>케이스의 재질. 시계 케이스를 만든 재질이 종종 그 시계가 얼마나 튼튼하며 비싼지를 결정합니다. 스테인리스 강에서부터 티타늄, 또는 금이나 순은 백금을 포함하는 귀금속을 고를 수 있습니다.<br>스크래치 내구성. 전면의 투명 덮개인 크리스털을 만드는 데 사용된 물질이 시계의 스크래치 내구성을 결정합니다. 시계에 일반적으로 사용되는 크리스털에는 아크릴 플라스틱 크리스털, 미네랄 크리스털, 사파이어 크리스털의 3가지 종류가 있는데 사파이어가 가장 튼튼하고 스크래치 내구성이 가장 좋습니다.<br>시계줄의 재질. 시계에는 금속, 고무, 가죽, 색다른 가죽, 합성물을 포함하는 다양한 재질로 된 줄이 있습니다. 시계가 물이나, 육체적 활동으로 인한 땀에 노출된다면 가죽 줄은 피하는 것이 최선입니다.<br>충격방지. 대부분의 시계는 가볍게 부딪히는 것을 포함한 일상적인 착용에 대해 보호될 만큼 튼튼합니다. 여러분이 격렬한 운동을 한다면 충격방지가 되는 시계가 좋을 것입니다.<br>여러분에게 맞는 최고의 시계를 고를 때에 이런 기본적인 옵션들을 고려하세요",
    "words": [
      {
        "word": "durable",
        "mean": "튼튼한, 오래 가는"
      },
      {
        "word": "perspiration",
        "mean": "땀"
      },
      {
        "word": "shockproof",
        "mean": "내진성의"
      }
    ]
  },
  {
    "idx": 16,
    "eng_title": "Coping with contagious stress",
    "kor_title": "전염성 스트레스에 대한 대처",
    "eng_content": "Secondhand stress, like secondhand smoke, can be very harmful to you. Someone else’s stress can make your body release stress hormones, affect your perspective, lead to relationship tension, cause physical and emotional fatigue etc. How can you best cope with contagious stress? Experts say that there are ways to remain compassionate, understanding, and empathetic without letting other people’s stress affect you negatively.<br>The best coping strategy is to tell the other person directly how their stress is affecting you. Remember that there are ways to express your concern -- and voice your stress -- empathetically. Ask how you can help, but set realistic limits.<br>Another strategy that experts recommend is to work on regulating your feelings and responses. It’s not easy to do so when you are feeling stressed yourself, but try to back away from the situation and figure out the most logical course of action with an objective perspective.<br>Finally, you should regularly give yourself time to get away from your stressors, unwind, reduce stress and recharge. Even if it’s something simple, do something that makes you happy and increases your positive feelings.<br>Don’t let other people’s stress weigh you down. Be proactive and handling even the contagious stress around you.",
    "kor_content": "간접 스트레스는 간접 흡연과 마찬가지로 매우 해로울 수 있습니다. 다른 사람의 스트레스는 여러분의 신체로 하여금 스트레스 호르몬을 분비하게 하고 여러분의 시각에 영향을 미치며 다른 사람들과의 관계에 긴장을 유발하고 육체적, 정서적 피로를 야기하기도 합니다. 어떻게 하면 전염성 스트레스에 가장 잘 대처할 수 있을까요? 전문가들은 타인의 스트레스가 여러분에게 부정적으로 영향을 미치게 하지 않고, 자비롭고, 이해심이 있으며 다른 사람들과 공감할 수 있도록 남아 있을 수 있는 방법이 있다고 말합니다.<br>최선의 대처전략은 그 다른 사람에게 직접 그의 스트레스가 여러분에게 어떻게 영향을 미치고 있는지를 말하는 것입니다. 여러분의 관심을 표현하고 스트레스를 말로 나타낼 수 있는 방법들이 있다는 것을 기억하세요. 여러분이 어떻게 도울 수 있는지를 물어보되, 현실적인 한계를 설정하세요.<br>전문가들이 추천하는 다른 전략은 여러분의 감정과 반응을 조절하려고 노력하는 것입니다. 이는 여러분 자신이 스트레스를 받고 있을 때에는 쉬운 일이 아니지만, 그 상황에서 뒤로 물러서서 객관적인 관점에서 가장 논리적인 행동을 생각하려고 노력하세요.<br>마지막으로 스트레스를 주는 사람으로부터 벗어나 긴장을 풀고 스트레스를 줄이고 재충전할 시간을 스스로에게 정기적으로 주어야 합니다. 간단한 일일지라도 여러분을 행복하게 만들고 긍정적인 생각을 많이 하게 만드는 일을 하십시오.<br>타인의 스트레스가 여러분을 낙담시키도록 놔두지 마십시오. 여러분 주위의 전염성 스트레스에 대해 예방하고 대처하십시오.",
    "words": [
      {
        "word": "fatigue",
        "mean": "피로, 피곤"
      },
      {
        "word": "contagious",
        "mean": "전염성의, 옮기 쉬운"
      },
      {
        "word": "perspective",
        "mean": "관점, 시점, 시각"
      }
    ]
  },
  {
    "idx": 17,
    "eng_title": "Handling road rage",
    "kor_title": "운전중 분노 다스리기",
    "eng_content": "Driving in a crowded city is not an easy thing to do. On traffic filled roads, it’s easy to fall into the pitfalls of road rage – which refers to violent behavior on the road including speeding, excessive honking, shouting verbal abuse, etc. Here are some simple but effective tips to help curb anger and frustration on the road:<br>Change your Outlook: When another driver angers you on the road, try to put things into perspective. It’s not the end of the world nor cause for a fit that will not do any good. Take some deep breaths, get over it, and move on.<br>Relax in your car. Keep yourself rage-free by creating a relaxing and comfortable environment in your car. A good place to start is by listening to some relaxing music that you enjoy.<br>Give Yourself Time: If you’re running late and trying to beat the traffic it’s inevitable that you’ll become stressed out, which can then turn into frustration and rage towards other drivers. So always allow plenty of time for your trip.<br>Slow Down: Respect the speed limits. Saving a few minutes is not worth a potential ticket, or worse, a potential accident.<br>Don’t let road rage get the best of you on the road!",
    "kor_content": "혼잡한 도시에서 운전하기는 쉽지 않아요. 차들로 꽉 막힌 도로에서는 운전중 분노의 함정에 빠지기가 쉽습니다. 운전중 분노란 과속, 과도한 경적, 욕설 등을 포함하는 폭력적인 행동을 말합니다. 운전 중 분노 및 좌절감을 다스리는 데에 도움이 되는 간단하지만 효과적인 팁을 알려 드릴게요…<br>관점을 바꾸세요: 운전 중 다른 운전자가 당신을 화나게 하거든, 사물을 멀리서 바라보려고 노력하세요. 세상이 끝난 것도 아니고 어떤 도움도 되지 않는 분노의 원인도 아닙니다. 심호흡을 하고, 극복하고서 지나가세요.<br>차 안에서 긴장을 푸세요. 차 안에 긴장이 풀리고 편안한 환경을 조성함으로써 여러분이 분노를 느끼지 않게 하세요. 좋은 시작 방법은 좋아하는 편안한 음악을 듣는 것입니다.<br>스스로에게 시간을 주세요: 여러분이 늦었지만 차를 몰고 가야 한다면 스트레스를 받는 것은 피할 수 없는데, 이는 좌절과 다른 운전자들에 대한 분노로 바뀔 수 있습니다. 그러므로 항상 여행할 때에 충분한 시간을 고려하세요.<br>속도를 늦추세요: 속도 제한을 지키세요. 몇 분을 절약하는 것이 딱지를 끊거나, 더 나쁘게는 사고가 낼 만큼 가치가 있는 것은 아닙니다.<br>길에서 운전중 분노에 빠지지 마세요.",
    "words": [
      {
        "word": "pitfall",
        "mean": "함정"
      },
      {
        "word": "rage",
        "mean": "격노, 분노"
      },
      {
        "word": "plenty",
        "mean": "많음, 충분, 다량"
      }
    ]
  },
  {
    "idx": 18,
    "eng_title": "Volume control",
    "kor_title": "볼륨 조절",
    "eng_content": "Do you like to turn up the volume on your MP3 player? These days many people walk around with loud music cranking from their earphones. Experts say that this can permanently damage your hearing. Many popular portable music players and earphones have the potential to cause damage and harm to your ears, but they can also be used in a safe manner.<br>Recent research shows that the amount of background noise is the number one factor that dictates whether or not people listen to music too loud. When people try to listen to music in a noisy environment, they tend to turn up the volume – which can lead to permanent hearing damage.<br>Experts say that you should try to use noise reduction earphones. These kinds of headphones reduce background noise and allow the listener to hear the music clearly without turning up the volume to risky levels.<br>For your ear health, you should consider investing in quality headphones – especially ones that can help to block out background noise - and you should be aware of how loud your volume is turned up at all times. Try to keep the volume level at no higher than 60-70%.<br>Enjoy your music, but don’t forget to adjust your volume levels.",
    "kor_content": "여러분은 MP3 플레이어의 볼륨을 높이는 것을 좋아하세요? 오늘날 많은 사람들이 이어폰으로 시끄러운 음악을 들으면서 걸어 다닙니다. 전문가들은 이것이 청력에 영구적인 손상을 입힐 수 있다고 말합니다. 많은 수의 인기 있는 휴대용 음악 재생기와 이어폰이 귀에 손상을 입힐 수도 있지만, 안전한 방법으로 사용할 수도 있습니다.<br>최근의 연구에 따르면 주변 소음의 양이 사람들이 음악을 너무 크게 듣는 지를 결정하는 제일 중요한 요소입니다. 사람들이 시끄러운 환경에서 음악을 들으려고 할 때에는, 볼륨을 높이려는 경향이 있는데 이는 청력에 영구적인 손상을 입힐 수 있습니다.<br>전문가들은 노이즈 리덕션 기능이 있는 이어폰을 사용해야 한다고 말합니다. 이런 종류의 헤드폰들은 주변 소음을 줄여 청자가 볼륨을 위험한 수준까지 높이지 않더라도 음악을 분명하게 들을 수 있도록 합니다.<br>여러분의 귀 건강을 위해 좋은 헤드폰, 특히 주변 소음을 막아 줄 수 있는 헤드폰에 투자하는 것을 고려해야 합니다. 그리고 항상 볼륨이 얼마나 큰 소리로 높여져 있는지 주의해야 합니다. 볼륨을 60~70퍼센트 이상 높이지 않도록 노력하세요.<br>음악 듣기를 즐기되, 볼륨을 조절하는 것을 잊지 마세요.",
    "words": [
      {
        "word": "permanently",
        "mean": "영원히, 불변하게"
      },
      {
        "word": "portable",
        "mean": "가지고 다닐 수 있는, 휴대용의"
      },
      {
        "word": "headphone",
        "mean": "헤드폰"
      }
    ]
  },
  {
    "idx": 19,
    "eng_title": "Walnuts",
    "kor_title": "호두",
    "eng_content": "Do you know which foods promote good heart health? We have all heard about the beneficial effects of olive oil – but in a recent study, the effects of walnuts were even more positive than the effects of olive oil.<br>The experiment showed that both olive oil and walnuts decrease the negative effects in the arteries (or blood vessels) after a high-fat meal, but walnuts preserve the blood vessels' flexibility while olive oil does not. The healthful nutrients in walnuts are similar to omega-3 fatty acids found in fish. Omega-3s increase blood levels of the“ good” kind of cholesterol that helps keep arteries clear.<br>Experts recommend eating at least two fish servings a week in order to consume these omega-3 fatty acids. The good news is that walnuts are much easier to buy and consume than fish – and the nutrients in them can be more readily accessible.<br>The bottom line is that walnuts can reduce the risk of heart disease – the nutrients in them keep your arteries flexible and also have the ability to undo the negative effects of a high-fat diet.<br>For your artery and heart health – regularly include walnuts in your diet. They are delicious, easy to buy and consume, and provide invaluable health benefits.",
    "kor_content": "어떤 음식이 심장 건강을 증진시키는 지 아십니까? 우리는 모두 올리브 기름의 효능에 대해서 들어본 적이 있습니다. 그러나 최근의 한 연구에 따르면 호두의 효능이 올리브 기름의 효능보다 훨씬 더 긍정적이었습니다.<br>실험 결과에 따르면 올리브 기름과 호두 모두 기름기가 많은 식사 후 동맥(또는 혈관) 내에서 부정적인 효과를 감소시켰습니다. 그러나 호두는 올리브 오일과는 달리 혈관의 신축성을 유지시켰습니다. 호두에 들어 있는 건강에 좋은 영양소는 생선에서 발견되는 오메가-3 지방산과 유사합니다. 오메가-3는 동맥을 깨끗하게 유지시키는데 도움이 되는“ 좋은” 종류의 콜레스테롤의 혈중 수치를 증가시킵니다.<br>전문가들은 이 오메가-3 지방산을 먹기 위해서는 최소한 일주일에 두 번 생선을 먹으라고 권장합니다. 좋은 소식은 호두는 생선에 비해 구입해 먹는 것이 훨씬 쉬워서, 호두의 영양소들에 쉽게 접할 수 있다는 것입니다.<br>요컨대 호두는 심장 질환의 위험을 감소시켜줍니다. 호두에 포함된 영양소들은 동맥의 신축성을 유지시키며 고지방 식단의 부정적 영향을 해소하는 능력도 가지고 있습니다.<br>여러분의 동맥과 심장의 건강을 위해 정기적으로 호두를 식단에 넣으세요. 호두는 맛이 좋고, 구입해 먹기 쉬우며, 매우 귀중한 건강상의 효능을 제공합니다.",
    "words": [
      {
        "word": "negative",
        "mean": "부정적인, 부정의"
      },
      {
        "word": "accessible",
        "mean": "접근하기 쉬운, 출입할 수 있는"
      },
      {
        "word": "invaluable",
        "mean": "값을 매길 수 없을 정도의, 매우 귀중한"
      }
    ]
  },
  {
    "idx": 20,
    "eng_title": "Writing letters",
    "kor_title": "편지 쓰기",
    "eng_content": "When was the last time you wrote or received a letter? A letter can have special powers. It can be more personal and touching than a conversation or a phone call. Here are some tips on writing letters:<br>It's a good idea to mentally go over the main things you want to say before starting. You can begin with some general topics like some good news, what you've been doing lately, or maybe refer to the last time you met the person you are writing to. Keep the tone conversational, and let it flow naturally.<br>When writing thank-you letters, be sure to thank the person for the specific gift and mention the gift by name. It’s also nice to acknowledge the effort and energy the giver put into getting the gift and let them know how you have used or will use the gift.<br>If you have offended someone and are sorry for it, the best thing to do is apologize in person and follow it up with a letter. When writing an apology letter, it must say clearly and humbly that you are sorry. If there is some way you can make amends, promise to do so.<br>Keep these things in mind when writing letters.",
    "kor_content": "마지막으로 편지를 쓰거나 받아본 것이 언제입니까? 편지에는 특별한 힘이 있습니다. 편지는 대화나 전화보다 개인적이고 감동적일 수 있습니다. 편지 쓰기에 대한 팁을 몇 가지 알려 드릴게요.<br>시작하기 전에 여러분이 말하고 싶은 주제에 대해 속으로 되짚어보는 것이 좋습니다. 좋은 소식이나 최근 여러분이 한 일과 같이 일반적인 주제로 시작할 수도 있고 편지를 받을 사람을 마지막으로 만났던 때를 이야기할 수도 있습니다. 어조를 대화처럼 유지하고, 자연스럽게 흘러가도록 하세요.<br>감사 편지를 쓸 때에는 반드시 그 사람에게 구체적인 선물에 대해 감사하고 선물의 이름을 언급하세요. 선물을 준 사람이 선물을 구입하는 데에 들인 노력과 에너지에 대해 답례하고 여러분이 그 선물을 어떻게 사용했는지 또는 어떻게 사용할 것인지 알려 주는 것도 좋습니다.<br>만약 여러분이 누군가를 화나게 해서 그로 인해 미안하다면, 할 수 있는 최선은 직접 사과하고 이어서 편지를 쓰는 것입니다. 사과 편지를 쓸 때에는 여러분이 미안하다는 것을 분명하고 겸손하게 말해야 합니다. 여러분이 보상할 수 있는 방법이 있을 경우에는 그렇게 하겠다고 약속하세요.<br>편지를 쓸 때에는 이와 같은 것들을 기억하세요.",
    "words": [
      {
        "word": "conversational",
        "mean": "회화의, 담화의"
      },
      {
        "word": "naturally",
        "mean": "자연적으로, 선천적으로"
      },
      {
        "word": "humbly",
        "mean": "겸손하게; 비하해서"
      }
    ]
  },
  {
    "idx": 21,
    "eng_title": "aspirin",
    "kor_title": "아스피린",
    "eng_content": "What do you take when you have a headache or minor pain? Many people take aspirin to relieve headache pain, reduce fever and inflammation. It is a common, cheap and simple non-prescription drug. You do however need to use aspirin sensibly and safely. Here are some tips to remember:<br>Do not take aspirin on an empty stomach. It can cause upset stomach or heartburn if you don’t take it with food. To help avoid these problems, it is recommended that aspirin be taken at or after meals<br>If you feel that you need to take aspirin for more than a few days, consult a doctor. You should avoid exceeding a dose of 1g –which is 3 tablets - 4 times a day except on doctor's advice. Too much aspirin can cause unwanted side-effects.<br>As with all medicines, do not take alcohol with aspirin. Aspirin can increase alcohol absorption and also affect liver function.<br>If you are taking any other treatment suggested by a doctor, ask him or her if it is safe to take aspirin as well. Mixing medication can be dangerous.<br>Remember that aspirin is a convenient, but powerful medicine, so it’s best treat it with respect.",
    "kor_content": "두통이나 약간의 통증이 있을 때 무엇을 드세요? 많은 사람들은 두통을 완화하고 열과 염증을 줄이기 위해 아스피린을 먹습니다. 처방전 없이 살 수 있는 약을 먹는 것은 흔하고 값이 싸며 간단한 방법입니다. 여러분은 아스피린을 현명하고 안전하게 사용해야만 합니다. 기억해 둘만한 팁들을 알려 드리겠습니다.<br>공복에 아스피린을 먹지 마세요. 음식과 함께 아스피린을 먹지 않으면 배탈이 나거나 소화불량이 생길 수 있습니다. 이런 문제들을 피하기 위해, 식사 중이나 후에 아스피린을 먹는 편이 좋습니다.<br>며칠 이상 아스피린을 먹어야 할 것 같다면, 의사와 상의하세요. 의사의 조언 없이는 하루 4번 1g씩의 복용량(3알에 해당)을 초과하지 않아야 합니다. 아스피린을 너무 많이 먹으면 원치 않는 부작용이 생길 수 있습니다.<br>모든 약이 그렇듯이, 아스피린과 술을 같이 마시지 마세요. 아스피린은 알코올의 흡수를 증진시키고 간 기능에 영향을 줄 수도 있습니다.<br>만약 여러분이 의사로부터 다른 치료를 받고 있다면, 의사에게 아스피린을 먹어도 안전한지 물어 보세요. 약을 섞어 먹는 것은 위험할 수 있습니다.<br>아스피린은 편리하지만, 강력한 약이므로 유의해서 다루는 것이 최선이라는 것을 기억하세요.",
    "words": [
      {
        "word": "inflammation",
        "mean": "인화, 발화"
      },
      {
        "word": "absorption",
        "mean": "흡수 작용, 흡수"
      },
      {
        "word": "convenient",
        "mean": "편리한, 알맞은"
      }
    ]
  },
  {
    "idx": 22,
    "eng_title": "Text message hand strain",
    "kor_title": "문자 메시지로 인한 손 염좌",
    "eng_content": "Do you send a lot of text messages on your phone? With the advance this convenient communication tool, the number of people who send text messages is growing. An interesting fact is that among these people who are sending text messages regularly, there is also a growing number of people who are straining the tendons in their thumbs and forearms because of overuse of small devices and their small buttons.<br>The problem typically occurs when people use small gadgets such as cell phones or other handheld devices by moving their palms together and using their thumbs in a strained position. This position can strain the tendons that go from the thumb to the wrist. Experts suggest keeping your palms and wrists comfortably apart to cause the least strain on your hands and forearms.<br>Luckily, treatment usually doesn't involve anything more serious than rest, possibly the use of anti-inflammatory medication and in really bad cases, a splint.<br>Not everyone may experience pain or strain in their thumbs from the use of handheld gadgets, but the growing number of problems – especially in children and teenagers – is cause for people to be more aware about the possible effects of overusing these devices.",
    "kor_content": "전화로 문자 메시지를 많이 보내세요? 이 편리한 커뮤니케이션 도구의 진보로 인해, 문자 메시지를 보내는 사람들의 수가 증가하고 있습니다. 재미있는 사실은 정기적으로 문자메시지를 보내는 이 사람들 중에 작은 기기와 작은 버튼들을 너무 많이 사용하는 것 때문에 엄지와 팔뚝의 힘줄에 염좌가 생긴 사람들의 수도 늘어나고 있다는 것입니다.<br>이 문제는 보통, 사람들이 손바닥을 모으고 엄지 손가락에 무리를 주는 자세에서 휴대폰이나 다른 휴대용 기기와 같은 작은 전자제품을 사용할 때에 발생합니다. 이 자세는 엄지 손가락에서부터 손목으로 가는 힘줄에 무리를 줍니다. 전문가들은 손바닥과 손목을 편안하게 서로 떨어뜨려 놓아 손과 팔뚝의 긴장을 최소화하라고 권합니다.<br>다행스럽게도 치료법에는 보통 휴식이나 항염증제의 사용, 그리고 심한 경우에는 부목을 대는 것보다 심각한 것은 없습니다.<br>모든 사람들이 휴대용 기기의 사용으로 인해 엄지 손가락에 고통이나 염증을 겪는 것은 아니지만 특히 어린이들과 청소년들에게서 증가하고 있는 문제의 수는 이런 기기들의 과도한 사용에 의해 발생할 수 있는 결과에 대해 사람들이 보다 지각하게 하는 원인입니다.",
    "words": [
      {
        "word": "tendon",
        "mean": "힘줄"
      },
      {
        "word": "forearm",
        "mean": "팔뚝"
      },
      {
        "word": "gadget",
        "mean": "그럴듯한 장치, 소도구"
      }
    ]
  },
  {
    "idx": 23,
    "eng_title": "Overcoming the blues",
    "kor_title": "우울 극복하기",
    "eng_content": "Do you ever experience a serious a case of the blues? Everyone goes through times of feeling low – but if those times are prolonged – they can bring unwanted side effects into your life. Here are self-help methods that may help you feel balanced and content once more<br>Share your experiences: Talking to a positive and supportive friend or relative will help. It will also make you feel less isolated.<br>Make time to relax: Depression is frequently associated with tension, stress and anxiety. Relaxation is one of the best treatments for this. Find out what works for you and give yourself time to unwind.<br>Get out and exercise: Feeling the blues is often accompanied by a loss of energy and constant feelings of tiredness. Taking some form of gentle exercise will make you feel more positive, and release endorphins.<br>Pursue interests: Try to continue with any hobbies or interests you have. It may be difficult while you are feeling down, especially if you have difficulty concentrating, but it will help you to feel better.<br>Don’t let the blues get you down. Times of feeling low are normal, but make sure you know how to overcome them and pick yourself up.",
    "kor_content": "심각하게 우울해 본 경험이 있나요? 누구나 기분이 우울한 때가 있지만 이런 시기가 길어지면 여러분의 인생에 원치 않는 부작용을 가져올 수 있습니다. 다시 균형 잡히고 만족스러운 느낌을 가지는 데에 도움이 되는 자조적 방법들을 알려 드릴게요.<br>경험을 공유하세요: 긍정적이고 의지가 되는 친구나 친지와 이야기하는 것이 도움이 될 것입니다. 이는 또한 여러분이 혼자가 아니라고 느끼게 해 줄 것입니다.<br>긴장을 늦출 시간을 만드세요: 우울은 흔히 긴장, 스트레스 및 걱정과 연관되어 있습니다. 긴장 완화는 이에 대한 최선의 치료법 중 하나입니다. 여러분에게 어떤 방법이 효과가 있는지 알아내서 스스로에게 긴장을 풀 시간을 주십시오.<br>나가서 운동을 하세요: 우울함을 느끼는 것은 종종 활력 상실과 계속 피로함을 느끼는 일과 같이 옵니다. 간단한 운동을 하면 긍정적으로 생각하게 되고 엔도르핀이 분비될 것입니다.<br>재미를 추구하세요: 여러분의 취미나 관심사를 계속하려고 노력하세요. 이는 여러분이 우울해 있을 때에, 특히 여러분이 집중하는 것에 어려움을 겪을 때에는 어려운 일일지도 모르지만 기분이 나아지는 데에 도움이 될 것입니다.<br>우울증으로 낙담하지 마세요. 침울함을 느끼는 때가 있는 것은 정상이지만, 우울함을 어떻게 극복하고 자신을 바로잡을지를 꼭 알아 두세요.",
    "words": [
      {
        "word": "supportive",
        "mean": "지탱하는, 지지하는"
      },
      {
        "word": "relative",
        "mean": "친척, 인척"
      },
      {
        "word": "tiredness",
        "mean": "피곤함, 싫증남"
      }
    ]
  },
  {
    "idx": 24,
    "eng_title": "Food for insomnia",
    "kor_title": "불면증에 좋은 음식",
    "eng_content": "Do you have trouble sleeping at night? Insomnia is the chronic inability to fall asleep or remain asleep for an adequate length of time. If you suffer from insomnia, it can cause serious disturbances in your lifestyle. Experts say that a carefully planned out eating plan can put an end to long, sleepless nights.<br>The carbohydrates in food help our bodies produce serotonin - a sleep-inducing hormone. Following a meal plan that incorporates plenty of healthy carbohydrate-rich foods like brown rice, fruit, pasta, potatoes, and oatmeal can provides sufficient amounts of serotonin in your system. Another food that will help you is milk – as contains tryptophan, an amino acid that promotes sleep.<br>Digesting a big dinner can prevent you from resting comfortably. But also remember that a light snack in the evening can help you sleep – try warm milk, chamomile tea, or some complex carbohydrates.<br>Try to avoid caffeine throughout the day, and especially during the evening. And don’t use alcohol as a sleep aid - it actually causes restless sleep and should be avoided.<br>Try these simple tips and you will be on your way to restful night’s sleep.",
    "kor_content": "밤에 잠을 자는 것에 어려움이 있으세요? 불면증은 만성적으로 잠에 들지 못하거나 충분한 시간 동안 잠들어 있지 못하는 증세입니다. 불면증이 있으면, 생활에 심각한 장애를 야기할 수 있습니다. 전문가들은 잘 짜여진 식사 계획으로 오랜 잠 못 드는 밤을 끝낼 수 있다고 말합니다.<br>음식에 있는 탄수화물은 우리 몸에서 잠을 유도하는 호르몬인 세로토닌이 생성되는 것을 돕습니다. 현미, 과일, 파스타, 감자 및 오트밀과 같이 건강에 좋은 탄수화물이 풍부하고 포함되어 있는 식사 계획을 따르면 여러분의 몸에 충분한 세로토닌이 공급됩니다. 여러분에게 도움이 되는 다른 음식은 수면을 촉진하는 아미노산인 트립토판이 포함되어 있는 우유입니다.<br>과한 저녁식사를 소화하는 것은 편안한 휴식을 방해할 수 있습니다. 그러나 저녁에 간단한 간식을 먹는 것은 수면을 취하는 데에 도움이 될 수 있다는 점을 기억하세요. 따뜻한 우유나 캐모마일 차나 탄수화물 복합물을 먹어 보세요.<br>낮 동안과 특히 저녁에는 카페인을 피하세요. 잠을 자기 위해 술을 사용하지 마세요. 이는 실제로는 잠을 잘 못 이루게 하므로 피해야 합니다.<br>이 간단한 팁을 사용하면, 여러분은 편안한 잠을 잘 수 있을 것입니다.",
    "words": [
      {
        "word": "insomnia",
        "mean": "불면, 불면증"
      },
      {
        "word": "chronic",
        "mean": "만성인, 고질인"
      },
      {
        "word": "carbohydrate",
        "mean": "탄수화물"
      }
    ]
  },
  {
    "idx": 25,
    "eng_title": "Cold and flu",
    "kor_title": "감기와 독감",
    "eng_content": "Can you tell the difference between a cold and the flu? You may think the flu is just a worse version of a cold but it's important to recognize the symptoms of both.<br>A cold is a minor viral or bacterial infection of the nose and throat and can occur in any season. Seeing a doctor when you have a cold is unnecessary for most healthy people. The flu, short for influenza, is a viral disease of the respiratory tract and is highly contagious.<br>The flu's symptoms come on suddenly and include a high fever, headache, aches and pains, tiredness, weakness and chest discomfort or coughing. Sometimes it involves a stuffy nose, sneezing and sore throat. A cold, on the other hand, rarely causes a fever, headache, exhaustion or aches and pains. Its most obvious symptoms are a stuffy nose, sneezing, sore throat and cough.<br>The flu has the potential to develop into other complications and should be treated quickly. The good news is that the flu is preventable if you get vaccinated. A flu vaccine is recommended every year.<br>For your health, it’s important to recognize the difference between a cold and the flu.",
    "kor_content": "여러분은 감기와 독감의 차이를 말할 수 있으세요? 여러분은 독감을 단순히 심한 감기라고 생각할 수도 있지만, 두 질병 모두의 증상을 아는 것이 중요합니다.<br>감기는 코나 목에 발생한 약한 바이러스 또는 박테리아성 감염으로써 어느 계절에나 발생할 수 있습니다. 대부분의 건강한 사람들에게는 감기에 걸렸을 때에 병원에 갈 필요는 없습니다. 인플루엔자(influenza)의 단축형인 플루(flu, 독감)는 호흡기관에 발생하는 바이러스성 질병으로써 매우 전염성이 높습니다.<br>독감의 증상은 갑자기 나타나며, 고열, 두통, 통증, 피로, 무력감 및 흉통 또는 기침이 포함됩니다. 때때로 코 막힘, 재채기, 극도의 피로 또는 통증이 수반되기도 합니다. 반면에 감기는 고열, 두통, 극도의 피로 또는 통증을 야기하는 경우가 드뭅니다. 감기의 명백한 증상은 코 막힘, 재채기, 목 아픔 및 기침입니다.<br>독감은 다른 합병증으로 발전할 수 있으며 신속히 치료되어야 합니다. 좋은 소식은 예방주사를 맞으면 독감을 예방할 수 있다는 것입니다. 매년 독감 예방 주사를 맞을 것을 권장합니다.<br>여러분의 건강을 위해서는 감기와 독감의 차이를 알아두는 것이 중요합니다…",
    "words": [
      {
        "word": "infection",
        "mean": "전염, 감염"
      },
      {
        "word": "respiratory",
        "mean": "호흡의, 호흡기와 관련된"
      },
      {
        "word": "symptom",
        "mean": "징후, 조짐, 전조"
      }
    ]
  },
  {
    "idx": 26,
    "eng_title": "Weight training",
    "kor_title": "웨이트 트레이닝",
    "eng_content": "Have you ever considered weight training? Weight training builds and maintains muscle mass, protects the health of your cardiovascular system, prevents weight gain, keeps your blood pressure low, boosts your mood, keeps depression at bay, boosts energy, and improves your balance. If you're not doing it now, you should. Here are some things to keep in mind:<br>Many people are wary of weight training because they think it will make them look bigger. You will get a little bit bigger because you're building muscle before you've burned off fat, but once you burn off the fat you'll look tighter and smaller.<br>Experts say that doing 20 minute weight training sessions two or three times a week is enough to gain its health benefits. It is also recommended that you do one set of eight to 12 repetitions for each exercise, but you'll build endurance and burn more calories if you do more sets. Try to aim for one to three sets.<br>Remember also not to lift weights too slowly or too quickly. You will either be training your muscles to be slow or just be lifting using momentum. It’s best to lift at an even, natural rate.<br>Remember these tips and get started on weight training!",
    "kor_content": "웨이트 트레이닝을 해 볼 생각을 한 적이 있습니까? 웨이트 트레이닝은 근육 덩어리를 형성, 유지하며, 심장 혈관계의 건강을 지키며, 체중이 느는 것을 막으며, 혈압을 낮게 유지시키며, 기분을 좋게 만들며, 우울증을 막으며, 활력을 높이며, 안정감을 증진시킵니다. 만약 지금 웨이트 트레이닝을 하고 있지 않다면, 하셔야 합니다. 여기 명심해야 할 사항들이 있습니다.<br>많은 사람들은 웨이트 트레이닝으로 덩치가 커 보이게 된다고 생각하기 때문에 웨이트 트레닝을 경계합니다. 지방을 소모하기 전에 근육이 키워짐으로써 약간 더 덩치가 있어 보이게 될 수 있지만, 일단 지방을 소비하게 되면 단단하고 작아져 보일 것입니다.<br>전문가들은 일주일에 한두 번 20분 동안 웨이트 트레이닝을 하는 것으로도 건강상의 효능을 얻기에 충분하다고 말합니다. 각각의 운동을 8~12회 반복하는 1세트를 할 것을 권장합니다. 하지만 더 여러 세트를 하면 지구력을 키우고 더 많은 칼로리를 소모할 수 있을 것입니다. 1~3회 정도를 목표로 하도록 노력하십시오.<br>웨이트를 너무 천천히 또는 너무 빠르게 들지 않아야 한다는 것도 기억하십시오. 이는 여러분의 근육이 느려지도록 훈련시키는 것이거나, 반동을 사용해서 올리고 있을 뿐일 것입니다. 한결같은 자연스러운 속도로 들어올리는 것이 가장 좋습니다.<br>이 팁들을 기억하고 웨이트 트레이닝을 시작하십시오!",
    "words": [
      {
        "word": "cardiovascular",
        "mean": "심장 혈관의"
      },
      {
        "word": "endurance",
        "mean": "인내, 참을성"
      },
      {
        "word": "momentum",
        "mean": "탄력, 운동량"
      }
    ]
  },
  {
    "idx": 27,
    "eng_title": "a healthy mouth",
    "kor_title": "건강한 입",
    "eng_content": "Do you pay attention to your oral health? We all know that good oral can help prevent bad breath, tooth decay and gum disease – but did you know that a healthy mouth may help you ward off medical disorders? Research shows that an unhealthy mouth may increase your risk of serious health problems such as heart attack, stroke, poorly controlled diabetes etc. It’s important to understand the importance of oral health — and its connection to your overall health.<br>More than 500 species of bacteria thrive in your mouth at any given moment. These bacteria constantly form dental plaque — a sticky, colorless film that can cling to your teeth and cause health problems. If you don't brush and floss regularly plaque can build up along your gumline, creating an environment for gum infection. These oral bacteria can be dangerous to you if your immune system is not strong. They can enter your blood stream and cause infections in other parts of your body. Long term gum infection can lead to the loss of your teeth as well as serious health disorders.<br>Make it a priority to practice good oral hygiene every day. You're making an investment in your overall health for now and for your future.",
    "kor_content": "구강 건강에 신경을 쓰시나요? 우리 모두는 입을 건강하게 하면 입 냄새, 충치, 잇몸 질환을 막을 수 있다는 것을 알고 있습니다. 하지만 건강한 입을 통해 질병을 피할 수 있다는 것은 알고 계십니까? 연구 결과에 따르면 건강하지 않은 입은 심장마비, 뇌졸증, 당뇨 등과 같은 심각한 질환에 대한 위험을 증가시킬 수 있다고 합니다. 구강 건강의 중요성과, 구강건강과 신체의 전반적인 건강과의 관계를 이해하는 것이 중요합니다.<br>여러분의 입 안에는 항상 500종 이상의 박테리아가 자라고 있습니다. 이 박테리아들은 계속해서 플라그 – 치아에 붙어서 건강 문제를 유발하는 끈끈한 무색의 필름을 형성합니다. 규칙적으로 칫솔질과 치실질을 하지 않으면 잇몸을 따라 플라그가 생기면서 잇몸 질환이 생기는 환경이 만들어집니다. 이 입 속의 박테리아는 여러분의 면역 체계가 튼튼하지 않다면 여러분에게 위험할 수 있습니다. 이 박테리아는 혈류 속으로 들어가 신체의 다른 부분을 감염시킬 수 있습니다. 오랜 잇몸 질환으로 치아를 잃거나 심각한 질병이 생길 수 있습니다.<br>매일 구강 위생을 청결히 하는 것을 우선하십시오. 지금이나 나중을 위해 건강에 투자를 하고 있는 것입니다.",
    "words": [
      {
        "word": "plaque",
        "mean": "치구"
      },
      {
        "word": "priority",
        "mean": "중요함, 우선"
      },
      {
        "word": "hygiene",
        "mean": "위생, 청결"
      }
    ]
  },
  {
    "idx": 28,
    "eng_title": "Dry skin",
    "kor_title": "건조한 피부",
    "eng_content": "Do you find that with the cooler weather, your skin is getting drier? Weather conditions as well as warm indoor temperatures can worsen dry skin. Dry air can literally pull the moisture right out of your skin – which can cause it to become itchy and flaky. What can you do to prevent this?<br>Keep the air around you moist. Invest in a good humidifier for every room you spend a lot of time in, especially your bedroom. Moist air is gentler to your skin.<br>Use a good moisturizer. The aim of moisturizing in the cold is to lock in the water naturally found in your skin. They will not only give moisture to your skin, but also keep the moisture locked into your skin by forming a protective barrier.<br>Turn down the temperature in your shower and whenever you use water. Hot water may feel great, but it actually dries out your skin. Use warm water instead.<br>Use gentle soaps. Soap strips away your skin's natural oils, making it more likely to get itchy and flaky. Opt instead for gentle cleansers.<br>Remember these tips to keep your skin from drying out in the cool weather.",
    "kor_content": "날씨가 서늘해지면 피부가 건조해진다는 것을 알고 계십니까? 따뜻한 실내 온도뿐만 아니라 날씨도 건조한 피부를 악화시킬 수 있습니다. 건조한 공기는 문자 그대로 피부에서 습기를 가져가서, 피부가 가렵거나 얇게 벗겨지게 만듭니다. 이렇게 되는 것을 막으려면 어떻게 해야 할까요?<br>여러분 주위의 공기를 촉촉하게 유지하세요. 여러분이 많은 시간을 보내는 모든 방에, 특히 침실에 좋은 가습기를 사 놓으세요. 촉촉한 공기가 피부에 더 순합니다.<br>좋은 모이스쳐 크림을 사용하세요. 추울 때에 모이스쳐 크림을 바르는 목적은 피부에 자연적으로 있는 수분을 가두기 위한 것입니다. 모이스쳐 크림은 피부에 수분을 공급할 뿐만 아니라 보호막을 형성함으로써 수분을 피부에 가두어두기도 합니다.<br>물을 사용할 때에는 항상 샤워기의 온도를 낮추세요. 뜨거운 물의 느낌이 더 좋을지도 모르지만 사실 뜨거운 물은 피부를 건조하게 합니다. 대신 따뜻한 물을 사용하세요.<br>순한 비누를 사용하세요. 비누는 피부에 있는 천연 유분을 벗겨내어 피부가 쉽게 가렵거나 각질이 일어나도록 만듭니다. 대신 순한 비누를 선택하세요.<br>이와 같은 팁들을 기억하셔서 여러분의 피부가 차가운 날씨에 건조해지지 않도록 하세요.",
    "words": [
      {
        "word": "itchy",
        "mean": "가려운"
      },
      {
        "word": "flaky",
        "mean": "벗겨져 떨어지기 쉬운"
      },
      {
        "word": "humidifier",
        "mean": "가습기"
      }
    ]
  },
  {
    "idx": 29,
    "eng_title": "chocolate",
    "kor_title": "초콜릿",
    "eng_content": "Do you like chocolate? Most people do enjoy this delicious treat – whether it be as a candy bar or as a dessert or as a drink. But the question people want to know the answer to is - is it good for us?<br>Chocolate is known to be 'good' for the body because it contains an antioxidant called flavonoid. Normally, flavonoids are found in all sorts of foods such as cranberries, apples, peanuts, onions, tea and red wine, but chocolate seems to have a lot of it. Flavonoids repair damage in plants and shield them from environmental toxins. It is also widely believed that consuming antioxidants can help our bodies repair cells, and resist damage. When the body lacks antioxidants, damage occurs.<br>Chocolate intake is also connected with the release of substances in the brain. Among them are serotonin and dopamine which are believed to produce feelings of pleasure, alleviate pain and encourage a good mood.<br>Sugar, cocoa butter, vanilla and other ingredients are added processed cacao beans to make to chocolate into a sweet treat.<br>Chocolate can be heavenly and it does contain healthful antioxidants, but remember, moderation is the best policy when it comes to eating chocolate.",
    "kor_content": "초콜릿 좋아하세요? 대부분의 사람들이 이 맛있는 음식을 즐깁니다. 초코바든 디저트든 음료든지 간에 말입니다. 하지만 사람들이 답을 궁금해 하는 질문은 ‘초콜릿이 몸에 좋을까?’입니다.<br>초콜릿은 플라보노이드라고 불리는 산화 방지제를 포함하고 있기 때문에 몸에 좋다고 알려져 있습니다. 보통 플라보노이드는 크렌베리, 사과, 땅콩, 양파, 차 및 와인과 같은 모든 종류의 음식에서 발견되지만, 초콜릿은 플라보노이드를 많이 함유하고 있는 것 같습니다. 플라보노이드는 식물에서는 손상을 치유하고 식물을 환경적 독소에게서 보호합니다. 산화방지제를 먹는 것은 우리의 신체가 세포를 치유하고 손상에 견디도록 한다고 널리 믿어지고 있습니다. 몸에 산화 방지제가 부족하면 손상이 일어납니다.<br>초콜릿 섭취는 또한 두뇌의 물질 배출에도 연관되어 있습니다. 이 물질 중에는 쾌락이라는 감정을 만들고 고통을 완화하며 기분이 좋게 만든다고 믿어지고 있는 세로토닌과 도파민이 있습니다.<br>설탕, 카카오 기름, 바닐라 및 기타 성분이 가공된 카카오 열매에 더해져 초콜릿을 달콤한 음식으로 만듭니다.<br>초콜릿은 매우 맛있고, 건강에 좋은 산화 방지제를 포함하고 있습니다. 하지만 초콜릿을 먹는 데에 있어서는 절제가 최선의 방책이라는 것을 기억하십시오.",
    "words": [
      {
        "word": "antioxidant",
        "mean": "산화 방지제, 노화 방지제"
      },
      {
        "word": "toxin",
        "mean": "독소"
      },
      {
        "word": "alleviate",
        "mean": "완화시키다, 경감하다"
      }
    ]
  },
  {
    "idx": 30,
    "eng_title": "Natural cold and flu relief",
    "kor_title": "천연 감기 및 독감 완화제",
    "eng_content": "As cold and flu season hits full force, you can see many people heading to the pharmacy. If you are not keen on taking a lot of pills, tablets and syrups for cold and flu symptoms, try some of these natural home remedies instead.<br>If you’re congested and can’t breathe, try your favorite spicy dish. Foods such as chili peppers can trigger a release of fluids in air passages that breaks up congestion by thinning mucus.<br>Experts say that garlic and onions can prevent cold and flu viruses if taken early enough. Studies show that garlic and onions are effective in killing the virus which causes colds. Garlic and onions may help you zap a cold before its symptoms flare up.<br>It is known that honey soothes sore throats and raspy voices. Try eating honey by itself, or mix it with fruit juice, herbal teas or pure water. It is soon to bring relief to your throat.<br>Ginger is particularly valuable for flu-fighting, as it has been proven to attack and destroy influenza viruses. Try swallowing raw ginger or making a strong ginger tea.<br>You are sure to find cold and flu relief in these natural home remedies.",
    "kor_content": "본격적으로 감기와 독감의 계절이 되면, 많은 사람들이 약국으로 가는 것을 볼 수 있습니다. 감기 및 독감 증상에 대해 알약, 정제, 시럽을 먹는 것에 열심이 아니라면, 이와 같은 천연 민간 치료법을 대신 시도해 보십시오.<br>코가 막혀서 숨을 쉴 수 없다면, 좋아하는 매운 음식을 먹어 보세요. 칠리 고추와 같은 음식은 콧물을 약하게 하여 코 막힘을 뚫고 공기가 지나가는 길에 콧물이 지나가도록 합니다.<br>전문가들은 충분히 초기에 마늘과 양파를 먹으면 감기와 독감 바이러스를 예방할 수 있다고 말합니다. 연구 결과에 따르면 마늘과 양파는 감기를 유발하는 바이러스를 죽이는 데에 효과적이라고 합니다. 마늘과 양파는 감기 증상이 심해지기 전에 감기를 공격합니다.<br>꿀이 아픈 목과 쉰 목소리를 완화시킨다고 알려져 있습니다. 꿀을 그대로 먹어 보거나 과일 주스나 허브 티나 맹물에 섞어 보십시오. 이는 곧 여러분의 목을 편하게 할 것입니다.<br>생강은 독감 바이러스를 공격해 파괴하는 것으로 증명되었기 때문에 특히 독감에 좋습니다. 날 생강을 삼키거나 진한 생강 차를 만들어 보십시오.<br>이와 같은 천연 민간 치료법으로 감기와 독감을 완화시킬 수 있습니다.",
    "words": [
      {
        "word": "pharmacy",
        "mean": "약국, 약방"
      },
      {
        "word": "tablet",
        "mean": "정제, 알약"
      },
      {
        "word": "syrup",
        "mean": "시럽, 당유액"
      }
    ]
  },
  {
    "idx": 31,
    "eng_title": "Clean hands",
    "kor_title": "손을 청결히 하세요",
    "eng_content": "How often do your wash your hands? We all know that hand-washing is more important than ever, but how often should we do it, and what is the most effective way?<br>When people don't wash their hands, everything they touch becomes a new home for viruses and germs. High-touch items such as light switches and toilet handles are havens for illness-causing germs. One of the most common ways people catch colds is by rubbing their nose or eyes with contaminated hands. According to experts,“ hand-washing is the single most effective way of preventing the spread of infections.”<br>You probably think there is nothing easier than washing your hands, but the fact is that there really is a right and wrong way to wash your hands. When you wash your hands, be sure to lather up the soap for a full 15 to 20 seconds with your hands out of the water. Pay extra attention to the ends of your fingers, since they do most of the work, and get under your fingernails. Scrub to above the wrist. After you rinse off your hands, turn off the tap with something other than your hands.<br>Remember to wash your hands frequently and properly throughout the day!",
    "kor_content": "여러분은 얼마나 자주 손을 씻으세요? 우리 모두는 손 씻기가 정말 중요하다는 것을 알고 있지만, 손을 얼마나 자주 씻어야 하며, 가장 효과적인 방법은 무엇일까요?<br>손을 씻지 않으면, 만지는 모든 것들이 바이러스와 세균의 새 집이 됩니다. 전등 스위치나 변기 손잡이와 같이 손이 많이 닿는 물건들은 질병을 야기하는 세균들의 안식처입니다. 사람들이 감기에 걸리게 되는 가장 흔한 방법 중 하나는 오염된 손으로 코나 눈을 비비는 것입니다. 전문가들에 따르면“ 손 씻기는 병의 전파를 막는 가장 효과적인 방법”입니다.<br>여러분은 어쩌면 손을 씻는 일은 매우 쉽다고 생각할 지도 모릅니다. 하지만 사실 손을 씻는 것에는 옳은 방법과 그른 방법이 있습니다. 손을 씻을 때에는 반드시 물 밖으로 손을 꺼내어 15~20초 동안 비누로 거품을 내세요. 손가락 끝이 대부분의 일을 하는 것이므로, 손가락 끝에 특별히 주의를 기울이고 손톱 밑도 씻으세요. 손목 위까지 문지르세요. 손을 헹구어 낸 후에는 손이 아닌 것으로 물을 잠그세요.<br>하루 동안 자주 그리고 알맞게 손을 씻는 것을 기억하세요.",
    "words": [
      {
        "word": "virus",
        "mean": "바이러스, 비루스, 여과성 병원체"
      },
      {
        "word": "germ",
        "mean": "세균, 미생물"
      },
      {
        "word": "toilet",
        "mean": "변소, 변기"
      }
    ]
  },
  {
    "idx": 32,
    "eng_title": "antibacterial soap",
    "kor_title": "항 박테리아 비누",
    "eng_content": "Do you use antibacterial soap? Yesterday we talked about the importance of proper and regular hand washing. Many people opt to use antibacterial – or germ killing - soaps because they think it will do a better job of getting your hands clean than regular soap. The fact is that antibacterial soap may not actually be helpful to you.<br>It’s important to remember that plain old hand soap is the best choice for washing your hands. Antibacterial soaps and other bacteria-fighting cleaning products aren't necessary, and can possibly do more harm than good. Not only do these products kill the bad germs, they can also kill the good bacteria. Good bacteria are the ones that help us fight off the flu and other illnesses. Even worse, they can also contribute to the growing problem of antibiotic resistance – which means that germs are getting stronger in response to the use of antibacterial agents.<br>Experts advise against using antibacterial soaps for everyday use. It’s not the kind of soap you use, but the friction that happens when lathering up that gets the hands clean.<br>Remember again to wash your hands frequently and properly, and for the best results – just use plain old hand soap.",
    "kor_content": "여러분은 항 박테리아 비누를 사용하세요? 어제 우리는 올바르고 규칙적인 손 씻기의 중요성에 대해 이야기했습니다. 많은 사람들이 항 박테리아(또는 살균) 비누가 일반 비누보다 더 손을 깨끗하게 한다고 생각하기 때문에 이런 비누를 사용합니다. 사실은 항 박테리아 비누가 더 도움이 되지는 않습니다.<br>평범한 기존의 손 비누가 손을 씻는 데에 최선의 선택이라는 것을 기억하는 것이 중요합니다. 항 박테리아 및 기타 박테리아 살균 세제는 필수적이지 않으며 이롭기보다는 해로울 수 있습니다. 이런 제품들은 나쁜 세균을 죽일 뿐만 아니라 좋은 박테리아까지 죽일 수도 있습니다. 좋은 박테리아는 우리가 독감이나 다른 질병들에 맞서 싸우도록 돕는 박테리아입니다. 심지어는 세균이 항생제의 사용에 대응하여 강해지는 항생제 내성이라는 증가하는 문제에도 공헌할 수 있습니다.<br>전문가들은 일상적으로 항 박테리아 비누를 사용하는 것에 반대합니다. 이는 여러분이 사용하는 비누의 종류 때문이 아니라 손을 씻기 위해 거품을 낼 때 일어나는 마찰 때문입니다.<br>잊지 말고 손을 자주 그리고 잘 씻으세요. 그리고 최상의 결과를 위해서는 평범한 기존의 비누를 그냥 사용하세요.",
    "words": [
      {
        "word": "antibacterial",
        "mean": "항균성의"
      },
      {
        "word": "antibiotic",
        "mean": "항생 작용의"
      },
      {
        "word": "friction",
        "mean": "마찰"
      }
    ]
  },
  {
    "idx": 33,
    "eng_title": "Humidifier care",
    "kor_title": "가습기 관리",
    "eng_content": "Do you use a humidifier in your home? As winter season rolls around, many of us use humidifiers to add moisture to the air during our cold, dry winters and to improve the air for family members. Proper maintenance and use of your humidifier are crucial important because you want to ensure the air you and your family breathe is not adversely affecting your health. Make sure that you know how to properly use and maintain your humidifier.<br>Winter, in particular, can cause a very dry indoor environment. Signs that there is not enough humidity in your home include: static electricity, dry, chapped lips and skin, nose and throat irritation, and breathing problems.<br>If humidifiers are used for dry environments, then care should be taken not to over-humidify the area. It is also important to clean your humidifier regularly to prevent fungal or other bio-organism contamination. Be sure to refer to your model's manual for proper cleaning instructions. Bio-organisms sprayed out from contaminated humidifiers can cause allergic symptoms.<br>For your safety and health, be sure to properly clean and handle your humidifier as you maintain proper humidity levels in your home.",
    "kor_content": "여러분은 댁에서 가습기를 사용하고 계세요? 겨울철이 돌아오면서 우리 중 많은 사람들이 가습기를 사용하여 춥고 건조한 겨울 동안 공기에 습기를 더하고 가족 구성원들을 위해 공기를 개선하고 있습니다. 여러분은 여러분과 여러분의 가족이 마시는 공기가 여러분의 건강에 나쁜 영향을 주지 않는다는 것을 확실히 하기를 원하시니, 가습기의 올바른 관리와 사용이 매우 중요합니다. 가습기를 올바르게 사용하고 관리하는 법을 확실히 알아 두세요.<br>겨울은 특히 매우 건조한 실내 환경의 원인이 됩니다. 여러분의 가정에 습도가 충분하지 않다는 것을 알려주는 신호에는 정전기, 건조하고 갈라지는 입술과 피부, 코와 목의 자극, 호흡 문제 등이 있습니다.<br>만약 가습기가 건조한 환경에서 사용되고 있다면 그 공간의 습도가 과도해지지 않도록 주의를 기울여야 합니다. 정기적으로 가습기를 청소하여 균류나 기타 유기물로 오염이 되지 않도록 예방하는 것도 중요합니다. 올바른 청소 방법을 위해 반드시 여러분의 가습기 모델의 사용설명서를 참조하십시오. 오염된 가습기에서 뿜어져 나온 유기물은 알레르기 증상을 유발할 수 있습니다.<br>여러분의 안전과 건강을 위해 여러분의 가정에서 적절한 습도를 유지하면서 반드시 가습기를 올바르게 청소하고 관리하십시오.",
    "words": [
      {
        "word": "throat",
        "mean": "목구멍, 인후"
      },
      {
        "word": "fungal",
        "mean": "균의, 균에 의해 생기는"
      },
      {
        "word": "contamination",
        "mean": "오염, 나쁜 영향"
      }
    ]
  },
  {
    "idx": 34,
    "eng_title": "Morning moodiness",
    "kor_title": "아침의 짜증",
    "eng_content": "Do you struggle with getting up in the morning? Do you wrestle with grumpiness or moodiness in the mornings? That fact is, mornings are a very important time – they can set the tone for the rest of the day and starting your day wound up or grumpy or stressed is not the helpful to anyone. What can you do ease your morning routines and start out the day fresh and relaxed?<br>Most people gave stress and worry as the main reason for early morning moods. Trying to do or think about too much while you're body is still trying to wake up is often the problem. The key is to make small changes to your morning routine so that you are not bogged down by stress and worry. Here are some things to try:<br>Prepare things your need for the day the night before<br>start the morning with some simple stretches to get your blood circulating<br>give yourself plenty of time to get ready so that you are not rushed and stressed<br>never skip breakfast and don’t overdo it with the coffee<br>listen to music that will put you in a good mood<br>Try making some of these simple changes and you’ll be on your way to brighter mornings.",
    "kor_content": "여러분은 아침에 일어나려고 애를 쓰세요? 아침에 짜증과 변덕과 씨름하십니까? 사실, 아침은 매우 중요한 시간입니다. 아침은 하루의 나머지를 위한 상태를 결정할 수 있으며, 뒤틀리거나 기분이 언짢거나 스트레스를 받은 채로 하루를 시작하는 것은 어느 누구에게도 도움이 되지 않습니다. 아침의 일상을 편안하게 하고 하루를 상쾌하고 긴장이 풀린 상태에서 시작하려면 어떻게 해야 할까요?<br>대부분의 사람들은 이른 아침의 짜증을 내는 이유로 스트레스와 걱정을 제시합니다. 여러분의 신체가 여전히 깨어나려고 하는 동안 너무 많은 일을 하려고 하거나 생각하려고 하는 것은 종종 문제가 됩니다. 비결은 여러분의 아침 일상에 작은 변화를 주어 스트레스와 걱정에 빠지지 않게 하는 것입니다. 시도해 볼 만한 일들을 알려드릴게요.<br>전날 밤에 그 날 필요한 것들을 준비하세요.<br>혈액 순환을 위해 간단한 스트레칭으로 아침을 시작하세요.<br>스스로가 준비될 시간을 많이 주세요. 그러면 서두르거나 스트레스를 받지 않을 거예요.<br>절대로 아침을 건너 뛰지 말고 커피를 너무 많이 마시지 마세요.<br>기분이 좋아지는 음악을 들으세요.<br>이런 간단한 변화를 주어 보세요. 그러면 여러분은 보다 명랑한 아침을 맞게 될 것입니다.",
    "words": [
      {
        "word": "grumpiness",
        "mean": "기분이 언짢음, 심술 궂음"
      },
      {
        "word": "moodiness",
        "mean": "기분이 좋지 않음, 침울함"
      }
    ]
  },
  {
    "idx": 35,
    "eng_title": "Computer eye strain",
    "kor_title": "컴퓨터로 인한 눈의 피로",
    "eng_content": "Do you have aching, irritable eyes after staring at your computer screen all day?<br>Screens and fonts are better for eyes than they used to be, but by positioning your screen incorrectly and using unsuitable lighting you can still strain your eyes. The good news is that there is a lot you can do to protect yourself.<br>Look away from your screen and focus on something else every 20 minutes. Staring at your computer screen for long periods of time causes the muscles in your eyes to get tired.<br>Make sure that there is not too much contrast between the light on the screen and the light around you. Try to ensure your walls and desk surfaces are non-reflective and a neutral color.<br>To avoid glare, you should also sit at right angles to any windows or lights. If this is impossible, at least make sure that any windows directly in front or behind you have blinds or curtains.<br>Taking steps to minimize stress in general may also benefit your eyes. Studies show that people who find their jobs more stressful are more likely to suffer from eye strain.<br>Remember these simple tips and make sure you take them to avoid unnecessary eye strain.",
    "kor_content": "온종일 컴퓨터 화면을 보고 난 후 눈이 아프거나 자극을 받으세요?<br>예전보다 컴퓨터 화면과 글꼴이 눈에 좋아졌지만 화면을 잘못 배치하거나 적합하지 않은 조명을 사용함으로써 여러분은 여전히 눈이 피로할 수 있습니다. 좋은 소식은 여러분이 스스로를 보호하기 위해 할 수 있는 일이 많이 있다는 것입니다.<br>20분마다 화면에서 눈을 돌려 다른 것에 초점을 맞추세요. 오랜 시간 동안 컴퓨터 화면을 응시하면 눈에 있는 근육이 피로해집니다.<br>반드시 화면의 빛과 여러분 주위의 빛 사이에 너무 심한 차이가 있지 않게 하세요. 벽과 책상 표면에서 빛이 반사되지 않게 하고 중간색이 사용되도록 노력하세요.<br>빛이 번쩍이는 것을 피하기 위해, 어떤 창문이나 빛에도 직각으로 앉아야 합니다. 만약 이것이 불가능하다면 최소한 바로 정면이나 뒤에 있는 창문에 블라인드나 커튼을 치세요.<br>일반적으로 스트레스를 최소화하기 위한 방법을 택하는 것도 눈에 도움이 됩니다. 연구 결과에 따르면 직업적으로 보다 스트레스를 많이 받는 사람들이 눈의 피로를 겪을 가능성이 더 높다고 합니다.<br>이 간단한 방법들을 기억하셔서 불필요한 눈의 피로를 피하세요",
    "words": [
      {
        "word": "irritable",
        "mean": "성급한, 짜증내는"
      },
      {
        "word": "neutral",
        "mean": "중성의"
      },
      {
        "word": "minimize",
        "mean": "최소한도로 하다, 적게 하다"
      }
    ]
  },
  {
    "idx": 36,
    "eng_title": "Eat colorful food",
    "kor_title": "다채로운 음식 먹기",
    "eng_content": "Do you pay attention to color when you eat? Essential nutrients come in different shades and their benefits are incredible. Eating a diet full of colorful food may slow down the damaging effects of aging, strengthen your immune system, protect your eyesight, regulate blood pressure and cholesterol and reduce your risk for developing some cancers, heart disease and stroke.<br>Depending on their color, fruits and vegetables contain a variety of antioxidants which have different purposes.<br>Blue and purple foods may reduce the risk of some cancers and promote healthy aging and good urinary tract and cognitive function.<br>All shades of green and yellow help protect against breast cancer, sclerosis and eye disease.<br>Red fruits and vegetables boost heart and urinary tract health, and protect against prostate cancer while improving memory function.<br>White, beige and brown foods may help prevent tumors and help strengthen good cholesterol levels.<br>Orange foods are associated with cancer prevention and promote vision health.<br>Orange and yellow foods protect against heart disease.<br>Make sure that you eat a variety of different colored foods every day to ensure reaping the full benefits.",
    "kor_content": "여러분은 음식을 먹을 때에 색깔에 신경을 쓰시나요? 필수적인 영양소들은 다양한 색상으로 나오며, 이들의 효능은 엄청납니다. 다채로운 음식으로 가득 찬 식사는 노화의 파괴적인 영향을 늦추고 면역 체계를 강화하며 시력을 보호하고 혈압과 콜레스테롤을 조절하며 암, 심장병 및 뇌졸증으로 발전할 위험을 감소시킵니다.<br>색깔에 따라 과일과 야채는 서로 다른 목적을 가진 다양한 산화방지제를 포함하고 있습니다.<br>푸른 빛과 자줏빛 음식들은 일부 암의 위험을 줄여주며 건강한 노화와 배뇨기관과 인식 기능을 향상시킵니다.<br>초록 빛과 누른 빛 계열의 모든 색은 유방암과 동맥 경화 및 눈 질환을 예방하는 데에 도움이 됩니다.<br>빨간색 과일과 야채는 심장과 배뇨기관의 건강을 증진시키며 전립선 암을 예방하는 한편 기억력을 향상시킵니다.<br>하얀색, 베이지색 및 갈색 음식은 종기를 예방하고 좋은 콜레스테롤 수치를 강화하는 데에 도움이 됩니다.<br>오렌지색과 노란색 음식은 암의 예방과 관련되어 있으며 눈 건강을 향상시킵니다.<br>다양한 색상의 음식을 매일 먹음으로써 모든 효능을 얻으세요.",
    "words": [
      {
        "word": "a variety of",
        "mean": "다양한"
      },
      {
        "word": "cognitive",
        "mean": "인식의, 인식에 의한"
      },
      {
        "word": "cancer",
        "mean": "암"
      }
    ]
  },
  {
    "idx": 37,
    "eng_title": "Healing laughter",
    "kor_title": "웃음의 치유효과",
    "eng_content": "Have you heard the old saying“ laughter is the best medicine”? Did you know that there are proven psychological and physical benefits of laughing? Laughter is proven to actually reduce stress hormones and pump up our immune system.<br>Laughter just may be the best medicine for things that ail us. It can't cure cancer or rid our bodies of disease, but it's free, has no unwelcome side-effects and offers many real benefits that can be seen. Laughter stimulates the release of endorphins and serotonin -- which are natural painkillers and chemicals that cause us to feel a general sense of well-being. It also lowers our blood pressure, boosts our immune system by raising our level of infection-fighting cells and increases the production of disease-destroying antibodies. On top of all that, laughter also makes us forget our worries, because when we laugh, we can abandon any conscious thought process.<br>If you can use laughter to cope with stress, it may help prevent stress-related conditions, including some mental and physical illnesses. If you experience an emotional or health low, laughter can alleviate many symptoms. Share a laugh with your friends and family today and find out for yourself.",
    "kor_content": "“웃음이 최상의 약”이라는 속담을 들어본 적이 있습니까? 웃음에는 증명된 심리적, 육체적 효능이 있다는 것을 아세요? 웃음이 실제로 스트레스 호르몬을 줄이고 면역체계를 강화한다는 것이 입증되어 있습니다.<br>웃음은 우리를 괴롭히는 일들에 대한 최상의 약일지도 모릅니다. 웃음이 암을 치료하거나 우리의 신체에서 병을 제거하는 것은 아니지만, 돈이 들지 않고 원치 않는 부작용이 없으며 눈으로 보이는 실제적인 효능을 많이 제공합니다 웃음은 엔도르핀과 세로토닌의 분비를 자극하는데, 이것들은 천연 진통제이면서 우리가 일반적으로 잘 지내고 있다는 느낌을 받게 하는 화학물질들입니다. 웃음은 또한 혈압을 낮춰 주고 병원균의 침입에 맞서 싸우는 세포의 수를 늘려 우리의 면역 체계를 강하게 하며, 질병을 파괴하는 항체의 생성을 증가시킵니다. 무엇보다도, 웃을 때에 우리는 의식적인 사고 과정을 버릴 수 있기 때문에, 웃음은 우리로 하여금 걱정을 잊게 만듭니다.<br>스트레스에 대처하기 위해 웃음을 사용할 수 있다면, 웃음은 정신적 육체적 질병을 포함한 스트레스에 관련된 상황을 예방하는 데에 도움이 됩니다. 여러분이 정서적이나 건강 면에서 좋지 않다면, 웃음은 많은 증상을 완화시켜 줄 수 있습니다. 오늘은 친구, 가족들과 웃음을 나누고 여러분이 직접 확인해 보세요.",
    "words": [
      {
        "word": "hormone",
        "mean": "호르몬"
      },
      {
        "word": "serotonin",
        "mean": "세로토닌(혈관 수축 작용을 하는 호르몬)"
      },
      {
        "word": "alleviate",
        "mean": "완화시키다, 경감하다"
      }
    ]
  },
  {
    "idx": 38,
    "eng_title": "Herbal tea",
    "kor_title": "허브 티",
    "eng_content": "Do you like to drink tea? Herbal teas are not only a delicious alternative to black tea or coffee – they can also be reviving or relaxing as needed. Herbal teas also have a variety of healing properties. Teas, or infusions, have been a popular way of delivering herbal therapeutic benefits for thousands of years. Many are available as ready-made tea bags from supermarkets and health shops, and teas are also easy to make from fresh or dried herbs. Here are some herbs and their healing properties that you should try:<br>Chamomile is relaxing and calming and also aids digestion.<br>Ginger calms the digestive system and eases indigestion. It is also good for colds and chills. It can relieve nausea - especially nausea that is caused by travel.<br>Peppermint is uplifting and recommended to help digestion and relieve head colds.<br>Elderflower helps to relieve hay fever and allergies and clears the nose and throat. It also enhances immunity and cleanses the system.<br>Rosehip is cooling and refreshing.<br>Remember these healing properties and drink some herbal tea today.",
    "kor_content": "여러분은 허브 티 마시는 것을 좋아하세요? 허브 티는 홍차나 커피에 대한 맛있는 대안일 뿐만 아니라 필요한 경우 기운을 나게 하거나 긴장을 풀어줄 수도 있습니다. 허브 티에는 다양한 치료 성질도 있습니다. 차나 허브를 우려낸 물은 수천 년 동안 허브의 치료 효능을 전달하기 위한 흔한 방법이었습니다. 많은 차들이 슈퍼마켓이나 건강용품점에서 기성품 티백으로 구입이 가능하며, 생이나 말린 허브로부터 차를 만들기도 쉽습니다. 여러분이 드셔 봐야 할 허브와 그 치료 성질들을 알려 드릴게요.<br>캐모마일은 긴장을 풀어주고 안정시켜주며 소화를 돕기도 합니다.<br>생강은 소화계를 진정시키고 소화불량을 완화합니다. 생강은 감기나 오한에도 좋습니다. 생강은 메스꺼움, 특히 여행으로 야기된 메스꺼움을 완화할 수 있습니다.<br>페퍼민트는 정신을 고양시키며 소화를 돕고 코감기를 완화시키기 위해 권해집니다.<br>딱총나무 꽃은 건초열과 알레르기를 완화시키는 데에 도움이 되며, 코와 목을 깨끗하게 합니다. 딱총나무 꽃은 면역력을 증가시키며 면역 체계를 정하기도 합니다.<br>로즈힙은 청량하고 상쾌합니다.<br>이 치료 성질들을 기억하시고 오늘 허브 티를 마시세요.",
    "words": [
      {
        "word": "delicious",
        "mean": "맛좋은, 맛있는"
      },
      {
        "word": "digestion",
        "mean": "소화, 소화 기능"
      },
      {
        "word": "nausea",
        "mean": "구역질, 멀미"
      }
    ]
  },
  {
    "idx": 39,
    "eng_title": "Aloe ",
    "kor_title": "알로에",
    "eng_content": "Have you ever tried using aloe? Aloe almost certainly originated in Africa and has a long history as a useful medicinal plant. It has been used medicinally both externally and internally. Among its many usages, one of aloe's key uses is as a topical treatment for skin conditions – as it seals the damaged flesh with a protective layer and speeds up the rate of healing.<br>Aloe is commonly used in first aid. It is an excellent home remedy to soothe burns, grazes, scalds and sunburn. People often use an over the counter product or apply the gel directly from an aloe vera plant. It is also used as a nutritional supplement. It is a good source of Vitamin B12, and it contains many minerals vital to the growth process and healthy function of all the body's systems. Numerous studies worldwide show that aloe vera is good for the immune system, helping it to fight illness of all kinds, including general infections and even cancer and HIV.<br>Of course you should always consult a doctor first if you are using aloe for serious problems, but remember that aloe can be of benefit in many cases for first aid, as a nutrient, and as a medicine.",
    "kor_content": "알로에를 사용해 본 적이 있습니까? 알로에는 아프리카에서 기원한 것이 거의 확실하며, 유용한 의료용 식물로써 오랜 역사를 갖고 있습니다. 알로에는 내외용 모두의 의료 목적으로 사용되어 왔습니다. 알로에는 보호층으로 손상된 살을 덮고 치료 속도를 높이기 때문에, 많은 사용법 중에서, 알로에의 중요한 사용법 중 하나는 피부 질환에 대한 국지적 치료제로서입니다.<br>알로에는 응급 치료제로 흔히 사용됩니다. 알로에는 화상, 찰과상, 뎀, 햇볕에 탄 데에 훌륭한 민간 처방입니다. 사람들은 종종 OTC 제품(역주: 슈퍼마켓 등에서 구입이 가능한 제품)을 사용하거나 알로에에서 직접 뽑아낸 젤을 바릅니다. 알로에는 영양 보조제로도 사용됩니다. 알로에에는 비타민 B12가 함유되어 있으며, 성장 과정과 전반적인 신체의 건강한 기능에 필수적인 여러 미네랄을 포함하고 있습니다. 전세계적으로 여러 연구결과들이 알로에가 면역 체계에 도움이 되어, 일반적인 감염과 심지어는 암과 HIV를 포함하여 모든 종류의 질병과 싸우는 데에 도움이 된다는 것을 보여주고 있습니다.<br>물론 심각한 질환에 알로에를 사용하려면 먼저 항상 의사와 상의해야 합니다. 하지만 알로에가 영양제와 의약품으로서 응급 처치 목적으로 여러 경우에 효용이 있을 수 있다는 점을 기억하십시오.",
    "words": [
      {
        "word": "remedy",
        "mean": "치료, 의료"
      },
      {
        "word": "function",
        "mean": "기능, 작용"
      },
      {
        "word": "nutrient",
        "mean": "영양분을 주는"
      }
    ]
  },
  {
    "idx": 40,
    "eng_title": "Voice your opinions",
    "kor_title": "의견을 표현하세요.",
    "eng_content": "What do you when you find yourself in situations where you can either voice your opinions or just go along with the general consensus? Do you speak out or do you just follow along? Of course nobody likes an over-opinionated person, but there are many reasons why it’s better to speak out instead of staying quiet.<br>You'll earn much more respect by voicing your own opinion than if you go along with the crowd. The fact is that your opinions are not less valid and others don’t always know what’s best. Even if you happen to be younger or in a sensitive position – always keeping your thoughts and opinions to yourself doesn’t help anybody. Different experiences and opinions tend to enhance relationships and bring to new light to situations or conflicts, and just make things more interesting.<br>The key is to be wise about when you speak and also sensitive to the issues at hand, but do go ahead and speak out. Even if you prefer not to draw attention to yourself, consider voicing your opinion when an issue of importance is raised. You don't have to be confrontational. Take some time to figure out what matters to you, and then stand up for it when necessary.",
    "kor_content": "여러분은 여러분의 의견을 표현하거나 그냥 여론을 따를 수 있는 상황에 처했을 때 어떻게 하십니까? 의견을 이야기하십니까 아니면 그냥 따르십니까? 물론 아무도 자기 의견만을 고집하는 사람을 좋아하지는 않지만, 조용히 있는 대신 의견을 이야기하는 것이 더 좋은 데에는 많은 이유가 있습니다.<br>사람들의 의견을 따를 때보다 여러분 자신의 의견을 말함으로써 훨씬 더 많은 존경을 받게 될 것입니다. 사실 여러분의 의견이 근거가 빈약한 것도 아니고 다른 사람들이 항상 무엇이 최선인지를 아는 것은 아닙니다. 여러분의 나이가 더 어리거나 민감한 입장에 있다 하더라도 항상 여러분의 생각과 의견을 혼자만 갖고 있는 것은 아무에게도 도움이 되지 않습니다. 다양한 경험과 의견은 관계를 돈독히 하고 상황이나 갈등 상황에 새로운 빛을 제시하여 상황을 더 재미있게 만듭니다.<br>핵심은 말할 때에 현명하게 굴고 당면한 문제에 민감하게 대응하며, 앞으로 나아가, 털어 놓는 것입니다. 여러분이 주의를 끌지 않는 편을 더 좋아한다고 하더라도 중요한 문제가 제기되었을 때에는 자신의 의견을 말하는 것을 고려하십시오. 누구와 대립할 필요는 없습니다. 시간을 들여 여러분에게 중요한 것이 무엇인지를 생각한 뒤에, 필요하다면 일어 서십시오.",
    "words": [
      {
        "word": "crowd",
        "mean": "군중, 사람 무리"
      },
      {
        "word": "valid",
        "mean": "타당한, 근거가 확실한"
      },
      {
        "word": "confrontational",
        "mean": "대립의"
      }
    ]
  },
  {
    "idx": 41,
    "eng_title": "Drink milk",
    "kor_title": "우유를 드세요.",
    "eng_content": "Do you drink milk? Many of us grew up with people telling us to drink milk. But do you know why milk is good for you and what kind of milk is suitable for you? Experts say that the reason milk is so important for us is because it provides such wonderful nutrients. It contains bone-building calcium and health-building vitamins which fortify the body.<br>Full cream milk, which is regular, whole milk, provides some fat – which can give you energy. It can be good for kids, pregnant women, etc. For most people to get their daily calcium needs, you'll need up to four glasses of full-cream milk a day.<br>Another popular kind of milk is Calcium-enriched milk with vitamin D. Vitamin D helps our body absorb calcium, so it's better for our bones. Instead of needing four glasses a day to get your requirements, you actually only need about three glasses.<br>It’s best for adults to drink up to three servings of milk a day. You can also get the same benefit from cheese or yogurt as well as some dairy alternatives such as soy-based products.<br>So drink your milk because drinking milk regularly will make your bones and teeth stronger and lead to better health.",
    "kor_content": "여러분은 우유를 마시세요? 우리 중 많은 수의 사람들이 우유를 마시라고 말하는 사람들과 자랐습니다. 그런데 여러분은 왜 우유가 몸에 좋은지, 어떤 종류의 우유가 여러분께 적합한지 알고 계세요? 전문가들은 우유가 우리에게 그리도 중요한 이유는 우유가 매우 훌륭한 영양소를 공급하기 때문이라고 말합니다. 우유에는 뼈를 구성하는 칼슘과, 신체를 강화하여 건강을 지키는 비타민이 포함되어 있습니다.<br>일반적으로 있는 그대로의 우유인 전지우유(full cream milk)는 약간의 지방이 들어있는데 이 지방은 에너지를 제공합니다. 우유는 아이들과 임신한 여성 등에 좋습니다. 대부분의 사람들이 하루에 필요한 칼슘을 얻기 위해서는, 하루에 전지우유 4잔을 마셔야 합니다.<br>또 다른 인기 우유는 비타민 D가 들어 있는 칼슘 보강 우유입니다. 비타민 D는 우리 몸이 칼슘을 흡수하는 것을 돕는데, 따라서 이 우유는 뼈에 더 좋습니다. 필요량을 얻기 위해 하루에 4잔이 아니라, 실제로는 약 3잔 정도만 마시면 됩니다.<br>어른들은 하루에 우유 세 번 마시는 것이 제일 좋습니다. 치즈나 요구르트 또는 콩 기반의 제품과 같은 유제품 대체재에서도 같은 효능을 얻을 수 있습니다.<br>규칙적으로 우유를 마시면 여러분의 뼈와 치아를 튼튼해지며 더 건강해지므로, 우유를 드세요.",
    "words": [
      {
        "word": "suitable",
        "mean": "적당한, 적절한"
      },
      {
        "word": "pregnant",
        "mean": "임신한"
      },
      {
        "word": "absorb",
        "mean": "흡수하다"
      }
    ]
  },
  {
    "idx": 42,
    "eng_title": "Smoking risks",
    "kor_title": "흡연의 위험",
    "eng_content": "Most of us are now aware of the risks of smoking. However, new research on smoking continues to give us a clearer understanding of those risks. How much do you know?<br>Many people think that smoking less must be better than smoking more. However, a recent study has found that merely cutting back on the number of cigarettes did not lower a smoker's risk of early death. A research team in Oslo has reported that limiting the daily amount of cigarettes may be helpful when a smoker is trying to quit, but kicking the habit and quitting completely is the only real way of reducing the risk of smoking-related health consequences and early death.<br>The team studied more than 51,000 men and women ranging in age from 20 to 34. At the start of the study, they were first assessed for risk factors. The participants were screened again two more times over a period of 20 years. This extensive study showed that death risks were not lowered for people who merely smoked less – only for those who actually quit.<br>People may be misled if they're told that cutting back on their smoking may help them keep away disease and early death.",
    "kor_content": "우리 중 대부분은 이제 흡연의 위험성을 알고 있습니다. 그러나 흡연에 대한 새로운 연구들은 계속해서 우리에게 이 위험에 대해 보다 분명한 이해를 제공하고 있습니다. 여러분은 얼마나 알고 계십니까?<br>많은 사람들은 담배를 적게 피우는 것이 많이 피우는 것보다 좋다고 생각합니다. 그러나 최근의 한 연구에서는 단순히 담배의 수를 줄이는 것이 흡연자가 조기에 사망할 위험성을<br>낮추지는 않는다는 것이 밝혀졌습니다. 오슬로의 한 연구팀은 매일 피우는 담배의 양을 제한하는 것은 흡연자가 담배를 끊으려고 노력 중일 때에는 도움이 될 수도 있지만, 흡연 습관을 버리고 완전히 금연하는 것이 흡연에 관련된 건강상의 영향과 조기 사망의 위험을 줄이는 유일한 실제 방법이라고 보고했습니다.<br>이 연구팀은 51,000명 이상의 20세에서 34세 사이의 남성과 여성을 연구했습니다. 연구를 시작할 때에, 그들은 먼저 위험 요소들을 평가했습니다. 참가자들은 20년 이상의 기간 동안 두 번 더 걸러졌습니다. 이 광범위한 연구에 따르면 담배를 적게 피울 뿐인 사람들에게 있어 사망 위험이 낮아지지 않았고, 실제로 담배를 끊은 사람들에서만 낮아졌습니다.<br>사람들은 담배를 줄이는 것이 병이나 조기 사망에서 벗어나는 데에 도움이 된다는 말을 듣게 되면 그릇 인도될 수도 있습니다",
    "words": [
      {
        "word": "completely",
        "mean": "완전히, 철저히"
      },
      {
        "word": "actually",
        "mean": "실제로, 현실로"
      },
      {
        "word": "mislead",
        "mean": "잘못 인도하다, 잘못 이끌다"
      }
    ]
  },
  {
    "idx": 43,
    "eng_title": "Traits of successful people.",
    "kor_title": "성공적인 사람들의 특성",
    "eng_content": "Do you know what enables people to become successful? Here are some traits of successful people.<br>Successful people love themselves. They appreciate how far they have come, and they radiate self-confidence. They posses energy and attract people.<br>Successful people don't procrastinate. They learn what they need to learn and do what they want to do. They overcome whatever weaknesses they have to get ahead of everyone else.<br>Successful people have focus. They have a clear aim or goal with a vision of how they want to live. They begin with the end in mind and work towards it.<br>Successful people have money. They are good at managing their finances and stay out of debt. They make good financial decision and save money as well.<br>Successful people are leaders and thinkers. They are innovative and quick to offer solutions when an issue arises.<br>Successful people have the ability to adapt. They adapt to the ever-changing environment quickly without struggling and complaining.<br>Successful people have a support group. They usually have the support of a mastermind group, an advisor, or a coach.<br>Make these traits yours and you will be on your way to success!",
    "kor_content": "여러분은 사람들이 무엇으로 인해 성공하는지 알고 계십니까? 여기 성공적인 사람들의 특성들이 있습니다.<br>성공적인 사람들은 자신을 사랑합니다. 그들은 자신들이 얼마만큼 왔는지를 진단하고 자신감을 발산합니다. 그들에게는 에너지가 있으며 사람들을 끌어 당깁니다.<br>성공적인 사람들은 꾸물거리지 않습니다. 그들은 배울 필요가 있는 것을 배우고 하고 싶은 일을 합니다. 그들은 다른 모든 사람들보다 앞서기 위해 그들이 가진 어떤 약함이든 극복합니다.<br>성공적인 사람들은 집중력이 있습니다. 그들은 어떻게 살고 싶은지에 대한 비전과 함께 명확한 목적과 목표를 갖고 있습니다. 그들은 목적을 가슴에 품고 시작해 그것을 향해 노력합니다.<br>성공적인 사람들에게는 돈이 있습니다. 그들은 자신들의 재정을 잘 관리하며 빚이 없습니다. 그들은 재정에 대한 결정을 잘 내리며 돈도 절약합니다.<br>성공적인 사람들은 지도자들이며 사상가들입니다. 그들은 혁신적이며 문제가 제기되었을 때에 재빨리 해결책을 제시합니다.<br>성공적인 사람들은 적응력이 있습니다. 그들은 애쓰거나 불평하지 않고 빠르게 항상 변화하는 환경에 적응합니다.<br>성공적인 사람들에게는 지지 집단이 있습니다. 그들은 보통 지도자 집단, 참모, 코치의 지원을 받습니다.<br>이 특성들을 여러분의 것으로 만들면 여러분도 성공할 것입니다!",
    "words": [
      {
        "word": "trait",
        "mean": "특성, 특징, 특색"
      },
      {
        "word": "appreciate",
        "mean": "판단하다, 인식하다"
      },
      {
        "word": "procrastinate",
        "mean": "꾸물거리다, 지체하다"
      }
    ]
  },
  {
    "idx": 44,
    "eng_title": "Say no",
    "kor_title": "아니라고 말하세요.",
    "eng_content": "Do you have a hard time saying no to people? Many people find themselves in situations where they agree to do things that they don’t really want to do. It may be difficult refuse and say no to someone, but in the long run, always saying yes is not good for you or for your relationships.<br>Too often, we do things for others at our own expense. It’s important to remember that it’s unnecessary to compromise yourself. It’s better for you and for whoever else is involved if you just say no up front. Being direct and up front about your needs and wants helps you connect more deeply with who you are as a person. If you're constantly doing things for others, it may lead to confusion between who you are and who people want you to be. This confusion ultimately leads to unsatisfying, and even emotionally damaging relationships.<br>Don't be afraid to stand up for yourself and put your well being before those of your friends and family. Good relationships do involve sacrificing for the people you love, but keep in mind where the healthy boundaries of saying yes and saying no are.<br>Remember these facts and never be afraid to say no.",
    "kor_content": "사람들에게 거절하는 것이 어렵습니까? 많은 사람들은 자신들이 그다지 하고 싶지 않은 일을 하는 것에 동의해야 하는 상황에 처합니다. 다른 사람에게 거절하고 아니라고 말하는 것은 어려운 일일 수도 있습니다. 그러나 긴 안목으로 보면 항상 예라고 말하는 것은 여러분이나 여러분의 인간관계에 있어 좋지 않습니다.<br>너무나 흔히, 우리는 다른 사람들을 위해 우리 자신을 희생합니다. 여러분이 양보할 필요는 없다는 것을 기억하는 것이 중요합니다. 솔직하게 아니라고 말한다면 여러분이나 관여된 다른 누구를 위해서도 더 좋습니다. 여러분의 요구와 필요에 대해 직접적이고 솔직하게 말하는 것은 여러분을 어떤 사람인가와 보다 깊이 연관시키는 데에 도움이 됩니다. 항상 다른 사람들을 위해 일을 하면, 이는 여러분의 본 모습과, 사람들이 여러분에게 바라는 모습 사이에 혼란이 생길 수 있습니다. 이 혼란은 궁극적으로 불만족스럽고, 심지어는 정서적으로 손상된 인간 관계로 이어집니다.<br>스스로 일어서서 여러분의 존재를 여러분의 친구나 가족의 존재 앞에 세우는 것을 두려워하지 마십시오. 좋은 인간관계에는 여러분이 사랑하는 사람들을 위해 희생하는 것이 포함되어 있지만, 예, 아니오를 말하는 것에 대한 건강한 경계가 어디인지를 명심하십시오.<br>이런 사실들을 기억하고, 아니오라고 말하는 것을 결코 두려워하지 마십시오.",
    "words": [
      {
        "word": "compromise",
        "mean": "타협하여 해결하다, 화해하다"
      },
      {
        "word": "confusion",
        "mean": "혼란, 난잡, 혼잡"
      },
      {
        "word": "ultimately",
        "mean": "궁극적으로"
      }
    ]
  },
  {
    "idx": 45,
    "eng_title": "Holiday health hazards",
    "kor_title": "휴가철 건강 위험",
    "eng_content": "It’s already almost the end of the year, and the holidays are coming. It can be a wonderful time – but also a dangerous time when people tend to overeat, drink excessively, stress out and lose sleep. But if you exercise caution, you can reduce holiday health hazards. Here are some tips to remember throughout the month.<br>At dinners and parties, over-consumption, especially of fatty foods, can lead to weight gain, as well as diabetes and heart disease. Always stick to moderation and enjoy, but watch what and how much you eat – especially as the number of dinners and parties you attend increases.<br>Having a few too many drinks at dinner or at a party can leave you hung over, ill, and uncomfortable. Save yourself the pain and suffering by concentrating on prevention. Plan how many drinks you're going to have, alternate between alcoholic and non-alcoholic beverages, and drink only with meals.<br>During a busy season of work and celebration, many people fall prey to sleep deprivation. It’s important to remember to give your body the amount of sleep it needs. Keep yourself well-hydrated and try to keep a regular sleep schedule.<br>Remember these simple tips for a safe and enjoyable holiday season.",
    "kor_content": "벌써 연말이 다 되어서 휴가철이 다가 오고 있습니다. 좋은 때이기도 하지만, 과식을 하거나 너무 많이 마시거나 스트레스를 받거나 잠을 못 자는 경향이 있는 사람들에게는 위험한 시기이기도 합니다. 그러나 주의를 기울이면 휴일로 인한 건강 위협을 줄일 수 있습니다. 이번 달 동안 기억해야 할 팁들을 몇 가지 알려드릴게요.<br>저녁식사나 파티에서 과식하면, 특히 지방이 많은 음식을 많이 먹으면 체중이 증가할 뿐만 아니라 당뇨와 심장병으로 이어질 수 있습니다. 항상 절제를 지키며 즐기시되, 무엇을 얼마나 먹는지에 주의하세요. 특히 여러분이 참석하는 저녁식사나 파티의 수가 증가할 때는요.<br>저녁식사나 파티에서 술을 너무 많이 마시면 숙취나 병이나 불편함이 남을 수 있습니다. 예방에 집중함으로써 고통이나 괴로움에서 벗어나세요. 몇 잔을 마실 것인지에 대한 계획을 세우고 알코올이 든 음료와 무알콜 음료를 번갈아 마시면서, 반드시 식사와 함께만 마시세요.<br>일과 의식으로 바쁜 시기에 많은 사람들은 수면 부족에 시달립니다. 여러분의 신체에 필요한 양의 수면을 주어야 한다는 것을 기억하는 것이 중요합니다. 물을 많이 마시고 규칙적인 수면 시간표를 지키세요.<br>안전하고 즐거운 휴가철을 위해 이 간단한 팁들을 기억하세요.",
    "words": [
      {
        "word": "excessively",
        "mean": "지나치게, 심히"
      },
      {
        "word": "beverage",
        "mean": "음료, 마실 것"
      },
      {
        "word": "deprivation",
        "mean": "부족, 결핍, 궁핍"
      }
    ]
  },
  {
    "idx": 46,
    "eng_title": "Skiing and snowboarding tips",
    "kor_title": "스키와 스노우보드 팁",
    "eng_content": "Skiing and snowboarding season is here. Follow these tips as you plan to hit the slopes.<br>Get in shape. You'll enjoy skiing more and be more safe if you're physically fit.<br>Get proper equipment. Be sure bindings adjusted correctly. Also be sure that any rental equipment is properly adjusted.<br>Take a lesson. The best way to become a good skier or snowboarder is to take a lesson from a qualified instructor.<br>Dress in layers. Layering allows you to accommodate your body's constantly changing temperature.<br>Be prepared. Bring a headband or hat with you to the slopes, 60 percent of heat-loss is through the head. Wear gloves or mittens.<br>Wear sun protection. The sun reflects off the snow and is stronger than you think, even on cloudy days!<br>Always wear eye protection. Have sunglasses and goggles with you.<br>When buying skiwear, look for fabric that is water and wind-resistant.<br>Know your limits. Learn to ski and snowboard smoothly--and in control. Stop before you become fatigued and, most of all have fun!",
    "kor_content": "스키와 스노우보드 시즌입니다. 스키장을 갈 계획이라면 다음의 팁들을 따르세요.<br>체력을 단련하세요. 육체적으로 건강하면 스키를 더 많이 그리고 안전하게 즐기게 될 것입니다.<br>알맞은 장비를 구하세요. 바인딩이 올바르게 조절되어 있는지 확인하세요. 렌탈 장비가 알맞게 조절되어 있는지도 확인하세요.<br>레슨을 받으세요. 스키나 스노우보드를 잘 타게 되는 최선의 방법은 자격을 가진 강사에게서 레슨을 받는 것입니다.<br>옷을 여러 겹으로 입으세요. 여러 겹으로 옷을 입으면 여러분의 신체가 계속 변하는 온도에 적응할 수 있습니다.<br>준비를 하세요. 머리띠나 모자를 가져가세요. 60퍼센트의 열 손실은 머리를 통해 발생합니다. 장갑이나 벙어리 장갑을 끼세요.<br>태양광에 대한 보호를 하세요. 태양빛이 눈에 반사되어, 흐린 날에도 여러분이 생각하는 것보다 더 강합니다.<br>항상 눈 보호구를 착용하세요. 선글래스와 고글을 챙겨가세요.<br>스키복을 구입할 때에는 방수/방풍이 되는 옷감을 찾으세요.<br>자신의 한계를 아세요. 스키와 스노우보드를 부드럽게 조절해 가면서 배우세요. 피곤해지기 전에 그만두시고, 무엇보다도 즐겁게 타세요.",
    "words": [
      {
        "word": "proper",
        "mean": "적당한, 알맞은"
      },
      {
        "word": "instructor",
        "mean": "교사, 교관, 강사"
      },
      {
        "word": "temperature",
        "mean": "온도, 기온"
      }
    ]
  },
  {
    "idx": 47,
    "eng_title": "Improve your body language",
    "kor_title": "바디 랭귀지를 개선하세요.",
    "eng_content": "Are you aware of what messages you are sending with your body language? When meeting new people, nothing is more important than the first impression. People usually base their first impressions on your appearance and your body language. Keep these things in mind:<br>Crossing your arms over your chest indicates a defensive, almost hostile attitude. Keep your arms at your side so people don’t think you are closed off. Keeping your legs crossed also makes you seem closed off.<br>Watch what you’re doing with your hands. Don’t wring your hands — as it is a sign of being nervous or anxious. When shaking hands with others, make sure you have a firm grip.<br>The position of your torso says a lot about you. Make sure your entire body faces a person when you’re talking to them. This conveys a feeling of friendliness and it tells others that you’re giving them your full attention.<br>Your facial expression is essential to the image that you project. Let go of tension and smile.<br>Once you adjust your body language, remember that the most important thing to possess is confidence. It’s important to convey openness and confidence as you meet and even before you talk to new people.",
    "kor_content": "여러분은 바디 랭귀지로 어떤 메시지를 전달하고 있는지를 알고 계세요? 새로운 사람들을 만날 때 첫인상보다 중요한 것은 아무 것도 없습니다. 사람들은 보통 첫인상에 있어서 외모와 바디 랭귀지에 근거를 둡니다. 다음을 명심하세요.<br>가슴 앞에 팔짱을 끼는 것은 방어적이며 거의 적대적인 태도를 가리킵니다. 팔을 측면에 두어 여러분이 배타적이라고 사람들이 생각하지 않게 하세요. 다리를 꼬고 있는 것 역시 배타적으로 보이게 만듭니다.<br>여러분의 손으로 무엇을 하고 있는지를 주의하세요. 손을 꽉 쥐는 것은 신경질적이거나 불안하다는 신호이므로 손을 꽉 쥐지 마세요. 다른 사람들과 악수를 할 때에는 손을 꽉 잡으십시오.<br>여러분의 상반신의 위치가 많은 것을 말해 줍니다. 다른 사람과 말을 할 때에는 몸 전체가 그 사람을 향하도록 하세요. 이것은 우호감을 전달하며 다른 사람들에게 완전한 주의를 기울이고 있다는 것을 말해줍니다.<br>얼굴 표정은 여러분이 전하려고 하는 이미지에 필수적입니다. 긴장을 풀고 미소를 지으세요.<br>여러분이 바디랭귀지를 조절하고 나면, 가져야 할 가장 중요한 것은 자신감이라는 것을 기억하세요. 새로운 사람을 만나거나, 심지어는 새로운 사람과 말하기 전에도 솔직함과 자신감을 전달하는 것이 중요합니다.",
    "words": [
      {
        "word": "impression",
        "mean": "인상"
      },
      {
        "word": "appearance",
        "mean": "외관, 외견, 모양"
      },
      {
        "word": "hostile",
        "mean": "적의가 있는, 적대하는"
      }
    ]
  },
  {
    "idx": 48,
    "eng_title": "Brown sugar or white sugar?",
    "kor_title": "흑설탕? 백설탕?",
    "eng_content": "Is brown sugar more nutritious than white? Many people seem to think so because usually the brown version of things like bread, pasta and rice are better for you. That’s because those foods are unrefined, less processed and contain more vitamins, minerals and fiber than the white version. Although brown bread and brown rice are more nutritious than white bread and white rice, brown sugar is not more nutritious than white sugar.<br>When it comes to sugar, there is no nutritional difference between white and brown because brown sugar is simply white sugar coated in molasses – which is a brown syrup that is produced when making sugar.<br>The fact is that sugar – brown or white - does not provide any vitamins or minerals. They only provide calories and sweet flavoring. This can be bad news for people who are watching their weight or health. Many people will opt for brown sugar instead of white under the mistaken assumption that it is providing more than just calories.<br>Remember, however, that sugar is sugar. It’s best to only consume sugar in moderation.",
    "kor_content": "흑설탕이 백설탕보다 더 영양이 풍부할까요? 식빵, 파스타, 쌀과 같은 경우에는 갈색이 건강에 더 좋기 때문에 많은 사람들이 그렇게 생각하는 것 같습니다. 이는 이 음식들이 가공되어 있지 않거나 흰 음식보다 덜 가공되어 있어 비타민과 미네랄 및 섬유질을 더 포함하고 있기 때문입니다. 갈색 식빵과 현미가 흰 빵이나 백미보다 더 영양이 풍부한 반면, 흑설탕은 백설탕보다 영양가가 더 풍부하지는 않습니다.<br>설탕에 있어서, 흑설탕은 단순히 당밀로 덮인 백설탕이므로 백설탕과 흑설탕 사이에 영양학적 차이는 없습니다. 여기서 당밀은 설탕을 만들 때에 생성되는 갈색 시럽입니다.<br>사실, 설탕은 흑설탕이든 백설탕이든 비타민이나 미네랄을 공급하지 않습니다. 설탕은 단지 칼로리와 달콤한 맛을 공급할 뿐입니다. 이는 몸무게나 건강에 신경을 쓰는 사람들에게 나쁜 소식일 수 있습니다. 많은 사람들은 흑설탕이 칼로리 이외의 것도 공급한다는 잘못된 생각에 따라 백설탕 대신 흑설탕을 선택합니다.<br>하지만 설탕은 그저 설탕일 뿐이라는 것을 기억하세요. 설탕을 적당히 먹는 것만이 최선입니다.",
    "words": [
      {
        "word": "nutritious",
        "mean": "영양분이 풍부한"
      },
      {
        "word": "molasses",
        "mean": "당즙"
      },
      {
        "word": "assumption",
        "mean": "가정, 억설"
      }
    ]
  },
  {
    "idx": 49,
    "eng_title": "Donate to the salvation army",
    "kor_title": "구세군에 기부하세요",
    "eng_content": "Do you know what the Salvation Army is? Even if you don’t know exactly what it is, you are sure to recognize their red donation kettles every December. It’s not hard to find Salvation Army volunteers in busy areas collecting donations in their traditional red kettles.<br>The Salvation Army is a Christian denomination that was founded in 1865 in England. They are very much involved in bringing relief and aid in the community. The Salvation Army is one of the world's largest providers of social aid, helping more than 30 million people yearly. They operate in 111 countries and the Korea branch was opened in 1908.<br>In many countries The Salvation Army is most recognized during the Christmas season with its volunteers who stand outside in busy areas and play and sing Christmas carols, or ring bells to inspire people to place donations inside red kettles.<br>Every year The Salvation Army provides for many who are far less fortunate than ourselves and it’s always a good time to start giving. Now that you have some more background information on the Salvation Army, I hope that you will be inspired to make a donation the next time you see a red kettle.",
    "kor_content": "여러분은 구세군이 무엇인지 아세요? 구세군이 무엇인지 정확히는 모른다 할지라도, 여러분은 분명 매년 12월 구세군의 빨간색 기부 주전자를 알아 볼 것입니다. 분주한 지역에서 구세군 자원봉사자들이 전통적인 빨간 주전자로 기부금을 모으는 것을 발견하는 것은 어려운 일이 아닙니다.<br>구세군은 1865년 영국에서 설립된 기독교 종파입니다. 구세군은 사회에 구제와 원조를 제공하는 일에 매우 많이 관여하고 있습니다. 구세군은 세계에서 가장 큰 사회 원조 제공자 중의 하나로써 매년 3천만 명 이상의 사람들을 돕고 있습니다. 구세군은 111개국에서 활동하고 있으며 한국 지부는 1908년에 개설되었습니다.<br>여러 나라에서 구세군은 크리스마스 시기에 자원봉사자들이 분주한 지역에서 밖에 나와 서서 크리스마스 캐롤을 연주하고 부르거나 종을 울려 사람들이 빨간 주전자 안에 기부금을 넣도록 합니다.<br>매년 구세군은 우리보다 훨씬 운이 나쁜 많은 사람들을 돕는데, 이는 항상 기부를 시작하기에 좋을 때입니다. 이제 여러분은 구세군의 배경 정보에 대해 좀 알게 되셨으니, 다음 번에 여러분이 빨간 주전자를 보게 되면 기부를 하시기를 바랍니다.",
    "words": [
      {
        "word": "donation",
        "mean": "기증, 기부"
      },
      {
        "word": "fortunate",
        "mean": "행운의, 운이 좋은"
      },
      {
        "word": "kettle",
        "mean": "주전자"
      }
    ]
  },
  {
    "idx": 50,
    "eng_title": "Control ",
    "kor_title": "지배욕",
    "eng_content": "Do you like to be in control? Do you have a need to be in control at all times? In other words, are you a control freak? A control freak is someone who wants to be in control of every situation they find themselves in. It can be very difficult to deal with a control freak so here are some tips on avoiding becoming one.<br>Avoid Always Needing the Last Word. Be clear and brief on your point when you speak. Only say what will bring success to the goal at hand. Once you have stated you point, avoid saying anything unnecessary.<br>Evaluate your Intentions. Remember that only reason to make a strong point is when the situation is disrupting what needs to be done. Every other point should be made in a positive manner.<br>Use positive and affirming Body Language. Sit eye to eye and don’t convey negative emotions. Remember, you don’t need to be overbearing to make a point.<br>Give in graciously when necessary. Be open to the fact that you could be wrong. When you are, accept it and say you were wrong.<br>Remember that there is a big difference between being a strong person and being a control freak.",
    "kor_content": "여러분은 지배하는 것을 좋아합니까? 항상 지배하고 싶은 욕구가 있습니까? 바꿔 말하면, 여러분은 지배광(control freak)입니까? 지배광은 자신들이 처한 모든 상황에서 지배하기를 원하는 사람입니다. 지배광을 다루는 것은 매우 어려운 일이므로, 지배광을 다루는 것에 있어서 피해야 할 팁들과 지배광이 되지 않기 위한 팁들을 알려드릴게요.<br>항상 마지막 말을 하려고 하지 마세요. 말할 때에는 여러분의 요점을 명확하고 간단히 하세요. 당면한 목표에 성공을 가져올 것만을 말하세요. 여러분의 요점을 말했다면 불필요한 것을 말하는 것을 피하세요.<br>여러분의 의도를 평가하세요. 강하게 말해야 하는 유일한 이유는 상황이 무엇을 해야 하는 지에 대해 혼란스러울 때라는 것을 기억하세요. 그 밖의 내용은 긍정적인 방식으로 말해져야 합니다.<br>긍정적이고 확신하는 바디 랭귀지를 사용하세요. 눈을 마주보고 앉고, 부정적인 감정을 전달하지 마세요. 기억하세요. 요점을 말하기 위해 압도적이 될 필요는 없습니다.<br>필요할 때에는 품위 있게 단념하세요. 여러분이 틀릴 수도 있다는 사살을 받아들이세요. 여러분이 틀렸을 때에는 이를 받아들이고 여러분이 틀렸다고 말씀하세요.<br>강한 사람이 되는 것과 지배광이 되는 것 사이에는 큰 차이가 있다는 것을 기억하세요.",
    "words": [
      {
        "word": "freak",
        "mean": "…광, 열중하는 사람"
      },
      {
        "word": "negative",
        "mean": "부정적, 반대의"
      },
      {
        "word": "graciously",
        "mean": "정중하게, 친절하게"
      }
    ]
  }
]